<unk>	0
<s>	0
</s>	0
<mask>	0
<sep>	0
▁	-3.00574
၊	-4.1205
ကို	-4.62044
သည်	-4.7997
နှင့်	-4.94535
မှ	-5.23233
တွင်	-5.23978
၏	-5.29869
က	-5.34697
မ	-5.41398
များ	-5.44228
သို့	-5.47835
မှာ	-5.64384
▁တမ်းပလိတ်	-5.8243
▁ဝီကီပီးဒီးယား	-5.89355
▁ဇန်နဝါရီ	-5.90487
သော	-5.90537
ဧပြီမေ	-6.0591
ဩဂုတ်စက်တင်ဘာ	-6.05914
အောက်တိုဘာနို	-6.05918
ဇွန်ဇူလိုင်	-6.05918
ဖေဖော်ဝါရီမတ်	-6.05918
၀၁၂၃၄၅၆၇၈၉	-6.064
မြို့နယ်	-6.06802
▁မီနူး	-6.09409
▁ခုန်သွားရန်ပင်	-6.09433
▁မီနူးပင်မ	-6.09441
မာတိကာ	-6.09497
▁ရယူရန်	-6.15972
၌	-6.2048
များကို	-6.25986
ကျေးရွာအုပ်စု	-6.30222
ရှိ	-6.3126
၍	-6.32506
ပြီး	-6.35077
▁နောက်ဆုံး	-6.35081
▁မ	-6.35602
လည်း	-6.35682
ဝင်ဘာဒီဇင်ဘာ	-6.36744
အား	-6.37397
▁၁	-6.38569
ခြင်း	-6.40413
ရွာ၊	-6.41234
▁ခုနှစ်	-6.44565
▁အချိန်တွင်	-6.4544
▁ဤစာမျက်နှာကို	-6.46232
▁ပြင်ဆင်ခဲ့သည်	-6.46851
▁၂	-6.47846
ကာ	-6.4803
။	-6.489
ကြီး	-6.49734
ဖြင့်	-6.50433
▁နှင့်	-6.51427
သည့်	-6.52705
သည်။	-6.58883
▁ထို	-6.60323
▁အ	-6.62408
နဲ့	-6.64702
ရန်	-6.65513
▁ဆောင်းပါးများ	-6.696
▁၃	-6.73397
▁က	-6.77271
▁ဦး	-6.78483
ပါ	-6.7856
▁ဖြစ်သည်။	-6.79693
ခဲ့သည်။	-6.82145
အဖြစ်	-6.82983
ဟု	-6.83196
၁	-6.83283
တို့	-6.85092
ရာ	-6.85449
အ	-6.86124
▁၄	-6.90786
အတွက်	-6.93879
တွေ	-6.93927
ပင်	-6.94822
▁ခုနှစ်တွင်	-6.95545
်	-6.96774
▁တွင်	-6.98439
သာ	-6.99646
ပြင်ဆင်ရန်	-6.99873
▁မြန်မာနိုင်ငံ	-7.01232
တိုင်းဒေသကြီး	-7.03204
မှု	-7.03388
ရ	-7.03779
ဖြစ်သည်။	-7.06762
▁ပါဝင်သော	-7.06854
တဲ့	-7.07342
▁ကို	-7.08104
▁၅	-7.1195
ရွာ	-7.13937
လင့်ခ်များ	-7.14276
ရေး	-7.1514
မြန်မာနိုင်ငံ	-7.15359
▁မြန်မာ	-7.18006
▁ရွာများ	-7.20638
▁သို့မဟုတ်	-7.22601
▁ဟု	-7.2288
▁စာမျက်နှာများ	-7.22894
တာ	-7.24279
တို့ကို	-7.24309
ဆောင်းပါးတိုများ	-7.26339
▁ဤ	-7.27817
▁ဩဂုတ်	-7.27876
၂	-7.27964
မြို့	-7.29651
သူ	-7.33339
▁ကဏ္ဍ	-7.33553
▁၆	-7.33641
▁၁၀	-7.33793
ဟာ	-7.34253
တ	-7.34849
▁တ	-7.34863
များနှင့်	-7.37376
▁အခြား	-7.4235
ကြောင်း	-7.4274
▁၇	-7.43732
▁ရက်	-7.43997
▁ပ	-7.45494
ရဲ့	-7.45543
များသည်	-7.45545
လာ	-7.45995
နိုင်ငံ	-7.47905
▁ဇူလိုင်	-7.48691
အောင်	-7.49104
▁သည်	-7.51045
တော်	-7.52903
ဆိုင်ရာ	-7.53143
တို့သည်	-7.5359
▁အသုံးပြုထားသော	-7.53847
▁မှ	-7.54187
▁၁၂	-7.54928
ဝီကီပီးဒီးယား	-7.55525
▁နှစ်	-7.55693
များတွင်	-7.55745
▁ရက်နေ့တွင်	-7.55849
တောင်	-7.55888
နေ	-7.57017
င်္ဂလိပ်ဘာသာစကား	-7.5721
၃	-7.57375
တွေကို	-7.57423
▁ယင်း	-7.58181
▁ဦး၊	-7.58474
▁၈	-7.58516
အတွင်း	-7.5881
▁တည်ရှိသည်။	-7.58995
ခဲ့သည်	-7.59132
▁ဖြစ်သည်	-7.59364
လျှင်	-7.59582
ကြောင့်	-7.5981
ကား	-7.59888
ပုံ	-7.59961
ဖြစ်သည်	-7.60866
▁အမေရိကန်	-7.61017
ခဲ့ပြီး	-7.61254
▁ရန်ကုန်	-7.62715
တို့၏	-7.62987
စ	-7.63473
ဦး	-7.64129
အားလုံး	-7.65449
▁ပထဝီဝင်	-7.66056
ဝ	-7.66438
▁ဒီဇင်ဘာ	-7.67312
▁မေ	-7.67474
တော့	-7.68113
ဖို့	-7.68445
မြန်မာ	-7.68669
▁၁၁	-7.70474
▁အမျိုးသား	-7.70962
ကိုဩဒိနိတ်	-7.71354
ကုန်း	-7.7157
▁၂၀၂၃	-7.71851
▁ပြန်စစ်ပြီး	-7.71872
▁၉	-7.73266
တွင်း	-7.73536
င်းပါးတိုအားလုံး	-7.7379
အရ	-7.7448
▁ပတ်ဝန်းကျင်	-7.75269
လ	-7.76687
ဖြစ်သော	-7.76988
၄	-7.77899
▁၃၀	-7.78408
▁လူ	-7.78728
ခြင်း၊	-7.78783
▁အဖြစ်	-7.80318
▁မတ်	-7.81872
န	-7.81983
▁လို့	-7.82051
▁ဖေဖော်ဝါရီ	-7.8233
ပဲ	-7.82422
▁တည်းဖြတ်	-7.82901
▁၂၀၂၅	-7.83332
ထက်	-7.83734
ပါတယ်	-7.83848
▁ဒီ	-7.83935
တစ်ခု	-7.84053
▁နိုင်ငံ	-7.84118
လေး	-7.84183
လို့	-7.84248
▁နေရာများ	-7.85312
▁၁၃	-7.85742
သဖြင့်	-7.85762
ပြီးနောက်	-7.85844
ကြသည်။	-7.85875
▁ပြန်လည်	-7.86415
▁သ	-7.86571
အထိ	-7.86642
လေ	-7.8694
း	-7.87337
▁အဓိက	-7.87347
ပေါင်း	-7.87431
▁၁၅	-7.8748
▁ခု	-7.87961
လျက်	-7.88327
▁၂၀	-7.88364
▁၁၄	-7.8899
▁အကြမ်းဖက်	-7.89487
▁ရေ	-7.89654
▁အသက်	-7.89708
ဖြစ်ပြီး	-7.90318
များ၊	-7.90579
စာမျက်နှာများဆော	-7.90615
▁သို့သော်	-7.91083
▁နှာ	-7.91181
ပ	-7.91586
▁ဇွန်	-7.91613
ဖြစ်	-7.91702
.	-7.92408
နီ	-7.92408
▁စက်တင်ဘာ	-7.92585
▁ရှိသည်။	-7.93114
ြန်မာစံတော်ချိန်	-7.93196
မင်း	-7.95126
▁အထူး	-7.95244
နိုင်ငံမြန်မာ	-7.95536
၏။	-7.95675
▁ရ	-7.9579
▁ပြောပါတယ်	-7.95848
▁ဍ	-7.95933
စီ	-7.96583
သ	-7.96769
ထားသော	-7.96795
ကုတ်မှာ	-7.96875
▁နိုဝင်ဘာ	-7.9704
▁ရွာနေရာ	-7.97117
လို	-7.97241
အချိန်ဇုန်မ	-7.97626
▁ဧပြီ	-7.9769
စွာ	-7.98125
နိုင်	-7.98254
▁လ	-7.98399
သား	-7.98501
၅	-7.98946
ကိုလည်း	-7.99248
▁၁၆	-7.99611
စာမျက်နှာအားလုံး	-7.99904
▁တည်းဖြတ်သူများ။	-8.00367
ရွာအင်္ဂလိပ်သည်	-8.00716
ရေ	-8.00898
▁၂၀၂၅၊	-8.0114
▁အောက်တိုဘာ	-8.01345
▁နိုင်ငံရေး	-8.02995
▁ပြည်ထောင်စု	-8.03041
တင်	-8.03704
▁စတင်	-8.03975
သွား	-8.04104
များ၏	-8.04134
မျိုး	-8.044
▁၂၅	-8.04472
▁စစ်ကောင်စီ	-8.04532
▁၁၈	-8.04696
▁ကျား	-8.0511
▁စီးပွားရေး	-8.0548
တိုင်း	-8.05483
▁ဒုတိယ	-8.05655
ခေါ်	-8.06087
ရင်း	-8.06093
နှစ်	-8.06358
▁တောင်	-8.07104
ရှမ်းပြည်နယ်	-8.07157
▁ဓာတ်ပုံ	-8.07223
▁ကဏ္ဍများ	-8.078
ပြည်ထောင်စု	-8.08151
စာ	-8.08654
တယ်	-8.09072
သုံး	-8.09175
ခ	-8.09363
မူ	-8.09897
▁၂၀၂၁	-8.09953
ကန်	-8.10647
▁သို့	-8.10909
▁နိုင်ငံတော်	-8.11035
မြို့နယ်၊	-8.11374
▁၁၉	-8.11661
▁စ	-8.12093
▁၂၂	-8.12121
ကောင်း	-8.12422
ချောင်း	-8.12637
ခဲ့ကြောင်း	-8.12793
၆	-8.12832
ဘဲ	-8.13489
▁ရက်နေ့	-8.14934
▁ခုနှစ်၊	-8.14975
ဲပြားမှုမှတ်တမ်း	-8.15042
နေသော	-8.15283
ခဲ့သော	-8.15308
များမှာ	-8.15896
အားဖြင့်	-8.16108
နာ	-8.16675
ခရိုင်မြို့နယ်	-8.17172
လေသည်။	-8.17376
▁သိရှိရသည်	-8.18133
▁တရုတ်	-8.18135
▁၁၇	-8.18869
▁ဖြစ်	-8.18928
သော်လည်း	-8.19051
ခံ	-8.19678
▁ကိုဩဒိနိတ်များအ	-8.19928
မြန်မာနိုင်ငံရှိ	-8.20206
▁အစိုးရ	-8.20631
လိုက်	-8.21146
▁ခ	-8.21243
▁ရင်းမြစ်	-8.21836
▁ရွှေ	-8.21854
ရင်	-8.21956
▁စစ်	-8.21974
ရာတွင်	-8.22002
စား	-8.22265
စု	-8.22284
တော	-8.22568
▁၂၀၂၄	-8.22687
▁၂၃	-8.23794
ဝင်	-8.24222
စ်	-8.24402
ကျောင်း	-8.24543
▁အမှတ်	-8.25008
၇	-8.25051
လုံး	-8.25061
ဝင်ဘာဒီဇင်ဘာအထူး	-8.25212
/	-8.25344
▁အတွက်	-8.25438
ဘာသာစကား	-8.25721
▁၂၄	-8.25984
ီကုတ်	-8.26084
▁သူ၏	-8.26444
▁၂၁	-8.26537
ကျော်	-8.26591
ဟူ၍	-8.26732
သစ်	-8.27221
ပြီးလျှင်	-8.27388
တစ်	-8.27556
▁တော်လှန်ရေး	-8.28026
ရှိသည်။	-8.28173
ခဲ့ကြသည်။	-8.28192
တိုက်	-8.28259
ပြည်နယ်	-8.28324
▁၏	-8.28378
▁ဖြစ်သည်။၂၀၁၄	-8.28489
များက	-8.2852
သုတ်	-8.28648
▁လက်	-8.28678
လူဦးရေစုစုပေါင်း	-8.28833
ကနေ	-8.28837
▁မင်း	-8.28905
ဘ	-8.2911
ကျေးရွာအုပ်စု၊	-8.29149
▁သူ	-8.29439
ပြန်	-8.29913
▁ပထမဆုံး	-8.29981
အကြောင်း	-8.30452
အဖွဲ့	-8.30505
▁၂၇	-8.3067
▁၂၆	-8.30676
တွေက	-8.30693
အပေါ်	-8.30695
ထား	-8.31135
▁တက္ကသိုလ်	-8.31145
စဉ်	-8.31262
ချင်း	-8.31508
တို့တွင်	-8.321
ရှိသော	-8.32142
▁ရှိ	-8.32463
ပေး	-8.32826
▁စာမျက်နှာ	-8.32934
ငယ်	-8.33542
▁၂၈	-8.33798
ကြ	-8.33917
ဒေသ	-8.33939
ချက်	-8.33962
ကျ	-8.3407
မိုဘိုင်းလ်	-8.34692
▁တစ်	-8.34877
နယ်	-8.3491
မြို့နယ်ရှိ	-8.34954
လူ	-8.35163
များဖြင့်	-8.35326
နိုင်သည်။	-8.3542
▁စာ	-8.35509
▁တိုက်ခိုက်	-8.35592
မာ	-8.35623
တက်	-8.35679
▁အဆိုပါ	-8.36101
▁ခေါ်	-8.36158
▁ပထမ	-8.36397
လမ်း	-8.36403
▁ကျော်	-8.36502
▁ဝင်ရောက်	-8.36699
ခဲ့ပါတယ်	-8.368
▁ထို့ကြောင့်	-8.37031
▁၎င်း	-8.3716
ခြင်းနှင့်	-8.3723
▁အလွန်	-8.37311
ယူ	-8.37339
စစ်	-8.37979
ကတော့	-8.38091
လူမျိုး	-8.38342
သောအခါ	-8.38584
ရသည်။	-8.38674
ht	-8.38814
မီ	-8.38991
ခဲ့	-8.38999
သည်ဟု	-8.39146
▁မိမိ	-8.39488
ဖြစ်၍	-8.3976
ဧရာဝတီ	-8.3996
ကဲ့သို့	-8.39961
ပြ	-8.40049
ရီ	-8.4006
▁အထိ	-8.40062
▁ပြန်	-8.40275
ပေါက်	-8.40324
▁23	-8.40563
နည်း	-8.40636
▁ဆွေးနွေးချက်	-8.40791
တို	-8.41018
လ်	-8.41277
အမျိုးသား	-8.41298
▁ထိုသို့	-8.41424
၁၁	-8.41433
▁၂၉	-8.41578
▁နေရာ	-8.41758
ဘယ်ကလင့်ထားလဲ	-8.4187
ဟူသော	-8.41978
ဝါ	-8.42104
▁နဲ့	-8.42547
လက်	-8.42787
▁၂၀၂၁၊	-8.42925
တွင်မရှိသော	-8.43285
▁သူတို့	-8.4339
▁မန္တလေး	-8.43771
ကျွန်း	-8.44221
▁အနောက်	-8.44274
▁ထို့နောက်	-8.44279
ပေ	-8.44283
▁အင်္ဂလိပ်	-8.44836
▁ထိုအခါ	-8.45123
▁မြောက်	-8.45348
များအား	-8.45786
လဲ	-8.45967
▁ဆက်လက်	-8.46082
မှုများ	-8.46098
▁သုံး	-8.46329
အသုံးပြုသူ	-8.4642
မျှ	-8.46429
တိုင်	-8.46503
ကဏ္ဍ	-8.46591
ဘုရား	-8.46739
ခြင်းကို	-8.46973
ဒ	-8.47421
တွေနဲ့	-8.47554
စစ်ကိုင်း	-8.47774
တန်း	-8.47942
၈	-8.4805
တပ်မတော်	-8.48353
▁ယဉ်ကျေးမှု	-8.48357
လီ	-8.48483
ရှင်	-8.48487
မြန်မာနိုင်ငံ၏	-8.49148
တပ်	-8.49183
ရက်	-8.49189
▁လူဦးရေ	-8.49217
▁စစ်တပ်က	-8.49289
မှုကို	-8.49985
အနေဖြင့်	-8.50158
▁အတွင်း	-8.50226
▁ထို့ပြင်	-8.50527
▁။	-8.50929
ဆို	-8.51095
▁ဆင်	-8.51248
ပြန်ညွှန်းထားသည်	-8.51261
ဆင်	-8.5192
▁ဖြစ်ပြီး	-8.51992
ဖ	-8.5212
▁သမ္မတ	-8.52166
မည်	-8.52517
သံ	-8.52702
▁ဦးနေထိုင်သည်။၁	-8.52769
့	-8.52891
▁သူ့	-8.53
မိ	-8.53195
▁ပြောဆိုသည်	-8.53197
▁မေလ	-8.53256
တူ	-8.53274
▁ပြော	-8.53583
ပြင်	-8.53734
ဒီ	-8.53945
▁မွေးဖွားသူများ	-8.53946
▁ဒေါ်	-8.54079
▁သိရသည်	-8.54127
▁အောက်ပါ	-8.54223
မြို့နယ်မှ	-8.54297
▁ဇွန်လ	-8.54536
▁နောက်	-8.54877
ဒါ	-8.54994
▁အပါအဝင်	-8.55117
ဂ	-8.55158
ပေါ်	-8.55187
▁အမျိုးသမီး	-8.55391
▁ရှိသည်	-8.55537
ကလေး	-8.55667
တန်	-8.55725
တက္ကသိုလ်	-8.55826
တို့က	-8.56397
▁အသုံးပြုသူများ	-8.56574
စေ	-8.56597
ဆက်	-8.56752
၁၂	-8.57163
ပေါ်တွင်	-8.57441
ဆုံး	-8.57492
▁ရန်ကုန်ခေတ်သစ်	-8.5772
▁တည်းဖြတ်မှုများ	-8.57831
▁ပေ	-8.57947
▁ရွေးကောက်ပွဲ	-8.5817
▁နိုင်ငံတကာ	-8.58179
▁နေ	-8.582
ယာ	-8.58288
ကလည်း	-8.58375
ကုန်	-8.58393
များမှ	-8.58781
ရွှေ	-8.5881
▁ပါဝင်	-8.59217
နိုင်ငံတော်	-8.59373
▁ပြုလုပ်	-8.59492
▁င	-8.59645
သောကြောင့်	-8.59787
အစိုးရ	-8.60014
လုပ်	-8.60221
▁ကျောင်း	-8.60229
၉	-8.60384
ယ	-8.60454
▁မြန်မာ့	-8.60683
မြို့နယ်၏	-8.60713
▁ယခု	-8.60799
ကွဲ	-8.6082
▁စိတ်	-8.60887
ဆာ	-8.6091
▁စုစုပေါင်း	-8.61112
▁ဒေါက်တာ	-8.61433
ရိုး	-8.62021
ဟောင်း	-8.62122
နေရာ	-8.62127
▁မဟာ	-8.62132
ပြု	-8.62142
▁အဲဒီ	-8.62154
▁စစ်တပ်	-8.62354
▁ကမ္ဘာ့	-8.62819
အင်္ဂလိပ်	-8.63023
▁အရှေ့	-8.63105
ကြသည်	-8.63201
▁တို့	-8.63427
▁၎င်း၏	-8.6369
ဆ	-8.63768
ကွင်း	-8.63889
လုပ်ငန်း	-8.63935
▁ခန့်	-8.64065
▁မိုင်းဖြတ်	-8.64216
ရော	-8.64302
တီ	-8.64377
▁ငါး	-8.64463
ခန့်	-8.64536
ချ	-8.6461
▁တရားဝင်	-8.64613
▁နာရီ	-8.64629
▁ရုပ်ရှင်	-8.6479
န်းခေါင်စာရင်းအရ	-8.64893
ဆောင်	-8.64926
▁လက်ရှိ	-8.6499
▁ဗိုလ်ချုပ်	-8.65448
▁အခြေခံ	-8.65528
▁၂၀၂၀၊	-8.65568
လှ	-8.66027
t	-8.66087
▁ဆရာ	-8.66102
ထွက်	-8.66182
စနစ်	-8.66184
ဗ	-8.66226
▁မတ်လ	-8.66231
အမျိုးအစား	-8.66296
ထ	-8.66332
▁၂၀၂၂	-8.66389
▁သမိုင်း	-8.66554
▁မိုင်	-8.66588
▁ပူးပေါင်း	-8.66605
▁မြို့	-8.66759
နိုင်သော	-8.66835
ပြောင်းလဲမှုများ	-8.67028
ံ	-8.67181
သိ	-8.6723
▁ဥပဒေ	-8.67291
▁၂၀၂၄၊	-8.67393
တမ်းပလိတ်	-8.67422
▁ထိုင်း	-8.67574
ကုန်းရွာ၊	-8.6772
၁၀	-8.67809
▁ဇူလိုင်လ	-8.67839
ကောင်စီ	-8.67877
▁လေ	-8.68071
ဇ	-8.68318
▁ဆောင်ရွက်	-8.68337
▁အချို့	-8.68363
ထားသည့်	-8.68758
၂၁	-8.68772
▁သို့ရာတွင်	-8.68783
အဆင့်	-8.68897
▁ဖြစ်ပါတယ်	-8.68899
ဆန်	-8.69004
▁၃၁	-8.69062
▁အောက်	-8.69132
▁ယခင်	-8.69553
ဆီ	-8.69602
ခေတ်	-8.69781
▁သူက	-8.70022
▁အားလုံး	-8.70212
စိတ်	-8.70234
▁အာ	-8.70249
များအတွက်	-8.70488
မြေ	-8.70531
ဝီကီဒေတာရှိ	-8.70644
▁အကြောင်း	-8.70774
▁ချိတ်ဆက်ထားသော	-8.70875
အပါအဝင်	-8.71153
လောက်	-8.71524
ချိန်	-8.71615
▁ပါ	-8.71917
ပညာ	-8.72146
မူရင်းအား	-8.72162
သော်	-8.72584
တိုင်းဒေသကြီးရှိ	-8.72622
ဆေး	-8.72642
▁စာရင်း	-8.72644
▁အထက်	-8.7273
တရား	-8.7292
▁သန်း	-8.72957
သမိုင်း	-8.72982
▁မြေ	-8.73039
မြို့နယ်ဝီကီဒေတာ	-8.7309
▁သူသည်	-8.73105
ပန်း	-8.73177
▁ရာခိုင်နှုန်း	-8.73222
ခဲ့ရာ	-8.73306
▁ဖြစ်သည်။၁	-8.73456
ဖြစ်သည့်	-8.73737
ဆောင်းပါးတို	-8.73756
ရန်ကုန်	-8.73773
ဝန်ကြီးဌာန	-8.73844
ရပ်ကွက်	-8.73882
ထုတ်	-8.73912
နှင့်အတူ	-8.73956
ထားသည်။	-8.74065
စေရန်	-8.74155
ဟန်	-8.74531
ခဲ့သည့်	-8.74558
▁၂၀၂၀	-8.74671
စကား	-8.74698
▁ပိုမို	-8.74948
အမည်	-8.75146
▁အိန္ဒိယ	-8.75179
အတိုင်း	-8.75239
▁မြို့များ	-8.75311
မည့်	-8.75329
လင်း	-8.7535
▁လုံး	-8.75576
ရစ်	-8.75895
▁၂၀၁၆	-8.75902
မိုင်းဖြတ်	-8.76005
ဘာ	-8.76011
▁သွား	-8.76033
▁ဘုရား	-8.76051
ပွဲ	-8.76055
အို	-8.76103
နေတဲ့	-8.76147
▁ပြည်သူ့	-8.76164
ဟ	-8.762
ခင်	-8.7622
▁အသုံးပြု	-8.76228
ကြား	-8.7625
ည်နေရာကိုဩဒိနိတ်	-8.7634
▁ပြည်နယ်	-8.76587
ဖြူ	-8.76639
▁တပ်	-8.76848
မြောက်	-8.76854
ခွဲ	-8.76934
▁အား	-8.76958
▁တပ်မတော်	-8.76967
▁လုပ်	-8.77102
▁ဂျပန်	-8.77177
ထဲ	-8.77609
▁အချိန်	-8.77668
▁ကျောက်	-8.77899
နား	-8.77912
ပိုင်	-8.78115
▁ဒေသ	-8.7826
▁ပြည်သူ	-8.78528
c	-8.7877
အပြည်ပြည်ဆိုင်ရာ	-8.78782
▁ဗြိတိသျှ	-8.78829
မှာလည်း	-8.78829
▁တရား	-8.79082
သည်လည်း	-8.79097
ရာ၌	-8.79683
▁မည်သည့်	-8.79741
▁တိုင်းရင်းသား	-8.79812
▁သေနေသော	-8.79817
န်	-8.79892
ထိ	-8.79942
ပါက	-8.79992
▁ဥပမာ	-8.80146
ခွင့်	-8.80252
ဘူး	-8.80769
ရဲ	-8.8083
▁သား	-8.80839
▁ဒါပေမဲ့	-8.80859
သူများ	-8.81014
ပိုင်း	-8.81032
တည်းဖြတ်မှု	-8.81337
ယဉ်ကျေးမှု	-8.81384
▁ဆောင်ရွက်ချက်	-8.81645
▁ဆ	-8.81691
ဆိုသည်မှာ	-8.81889
▁အုပ်ချုပ်ရေး	-8.82025
လေသည်	-8.82301
ဌာန	-8.82621
တတ်	-8.82663
ကာလ	-8.82755
▁နတ်	-8.82763
၃၁	-8.83124
အလိုက်	-8.8316
▁၂၀၁၅	-8.83215
ထံ	-8.83366
သေ	-8.83533
▁ရေးသား	-8.83654
▁မှတ်ပုံတင်ထား	-8.83717
▁န	-8.83725
ရပ်	-8.83793
▁တစ်ခု	-8.83882
တည်း	-8.83922
အမေရိကန်	-8.84099
▁သန်းခေါင်စာရင်း	-8.84122
a	-8.84157
မယ်	-8.84252
မန္တလေး	-8.84319
မှတ်ပုံတင်ထားသော	-8.8433
ဘက်	-8.84334
စက်	-8.84567
▁ရေး	-8.84579
▁ဗုဒ္ဓဘာသာ	-8.84585
▁ပြောင်းလဲ	-8.84681
နိုင်သည်	-8.84685
ပါ။	-8.84803
တ်	-8.84804
ရောက်	-8.84834
▁ဝန်ကြီးချုပ်	-8.84943
▁သိ	-8.85039
▁သံ	-8.8526
▁ငွေ	-8.85349
▁၂၀၁၂	-8.85353
▁ဂ	-8.85458
၃၀	-8.85697
ခရိုင်	-8.85723
မြစ်	-8.85779
▁အိမ်	-8.85992
မှုကြောင့်	-8.86358
▁၂၀၁၉	-8.86371
ကင်း	-8.86422
▁ဟူသော	-8.86442
▁ဝ	-8.8645
▁ယူ	-8.86981
▁စကား	-8.87109
▁ဤသို့	-8.8717
ပုံစံ	-8.87284
မွန်	-8.87326
▁ဘာသာစကား	-8.87373
▁အထူးသဖြင့်	-8.87467
▁ဘာသာစကားများ	-8.87531
▁တည်နေရာ	-8.87537
ရသော	-8.8754
အမှတ်	-8.87801
မောင်	-8.87894
ဝယ်	-8.87947
တို့အား	-8.88005
▁အခြားသော	-8.88214
▁ပုံ	-8.883
ဆု	-8.88311
ဝန်ကြီး	-8.8832
ခဲ့တဲ့	-8.88333
နတ်	-8.88382
▁မောင်	-8.88407
▁သတင်း	-8.88411
ဝင်ဘာဒီဇင်ဘာကဏ္ဍ	-8.88412
ခဲ့လေသည်။	-8.8842
ဘူတာ	-8.88431
▁ယခုအခါ	-8.88584
ခုနှစ်	-8.88647
▁ထပ်မံ	-8.8934
ပြော	-8.89489
လူသစ်များ	-8.89491
အပြင်	-8.89579
ခြင်းဖြင့်	-8.89579
▁ဖြင့်	-8.89607
ကွဲပြားမှုမှ	-8.89657
▁ဘ	-8.89697
ပစ်	-8.89745
▁၂၀၁၁	-8.89929
ပြင်ပလင့်	-8.89943
လွှတ်တော်	-8.90115
နက်	-8.90148
ဘဝ	-8.90158
ရန်အတွက်	-8.90354
▁၂၀၁၈	-8.90366
ထိုး	-8.90445
▁အို	-8.90619
ထဲမှာ	-8.90705
▁နောင်	-8.90797
အလ္လာဟ်အရှင်မြတ်	-8.90862
ps	-8.90909
com	-8.90975
▁ကျန်းမာရေး	-8.91043
burmese	-8.91045
://	-8.91045
▁ပညာ	-8.91264
ရုံး	-8.91474
ဆွေးနွေးချက်	-8.91483
ဂါ	-8.91514
ဆရာတော်	-8.91588
အကြောင်းပြန်ရန်	-8.91735
▁အထွေထွေ	-8.91768
ဆောင်းပါး	-8.918
▁အများဆုံး	-8.92136
သီး	-8.92373
▁စာပေ	-8.92641
ထားတဲ့	-8.92654
ည	-8.92697
၁၃	-8.92756
▁ကွယ်လွန်သူများ	-8.92808
ဘုရင်	-8.93118
ဝန်ကြီးချုပ်	-8.93157
▁အမည်	-8.93268
၀	-8.93289
▁ရာစု	-8.93312
တို့ဖြင့်	-8.93475
အသက်	-8.93541
တယ်လို့	-8.93574
▁ဝါ	-8.93577
▁နည်းပညာ	-8.94397
င	-8.94403
၁၅	-8.94534
▁ယနေ့	-8.94536
မိုး	-8.94567
▁အရှင်	-8.94785
▁ဥက္ကဋ္ဌ	-8.94792
ဇာတ်	-8.94918
ပြည်	-8.94952
▁ဩဂုတ်လ	-8.9503
▁ကိုယ်	-8.95042
▁လာ	-8.95104
တို့နှင့်	-8.95133
▁၂၀၁၀	-8.95291
ကျမ်း	-8.95542
▁အဖွဲ့ဝင်	-8.95576
တို့မှာ	-8.95582
▁နား	-8.9559
နေသည့်	-8.9585
▁ဆက်	-8.96135
ထဲတွင်	-8.96213
▁အခြေအနေ	-8.9645
▁၎င်းတို့၏	-8.96649
တွေမှာ	-8.97086
ရွေးကောက်ပွဲ	-8.971
ဖက်	-8.97121
နိုင်ရန်	-8.97241
ငွေ	-8.97496
▁ဆို	-8.97574
▁ဟူ၍	-8.97583
ရှာ	-8.97631
▁မိမိတို့	-8.97656
▁လုပ်ငန်း	-8.97744
▁မော်ကွန်း	-8.97831
▁ပါဝင်သည်။	-8.97873
အသစ်	-8.97983
ဆွေးနွေးပံ့ပိုးက	-8.98025
▁ပန်	-8.98073
▁တိုက်	-8.98191
▁၂၀၂၂၊	-8.98284
မေ	-8.98382
မြင့်	-8.98445
▁ထိုင်းနိုင်ငံ	-8.98462
▁ရောက်	-8.98492
▁ပို	-8.98573
အာ	-8.98582
ဗုဒ္ဓဘာသာ	-8.98601
▁တိုက်ခိုက်မှု	-8.98646
▁အမျိုးအစား	-8.98661
ကျောက်	-8.98711
ဝင်း	-8.98862
များစွာ	-8.98892
၁၄	-8.99013
▁စာအုပ်	-8.99073
နေ့	-8.99273
▁၂၀၁၃	-8.99376
ရမည်	-8.99562
ကိုသာ	-8.996
ချင်	-8.9968
▁လုပ်ဆောင်	-8.9974
▁နမ့်	-8.99825
▁ဝန်ကြီးဌာန	-8.99866
များကိုလည်း	-8.99873
ထဲက	-8.99877
▁ရခိုင်	-8.99879
ခေါင်းဆောင်	-8.99891
▁လက်နက်	-8.99993
သို့မဟုတ်	-9.00001
▁ပြု	-9.00064
▁ပါတီ	-9.00223
ာ	-9.00395
▁အကူအညီ	-9.00408
▁လုံခြုံရေး	-9.00521
မော်ကွန်းတင်ပြီး	-9.0075
မှာတော့	-9.00873
အိမ်	-9.0108
▁အသံ	-9.01124
ဇာ	-9.01202
▁မီး	-9.01335
ချီ	-9.01522
▁သည်။	-9.01617
လေ့	-9.01733
▁ဘဝ	-9.01778
တို့မှ	-9.0196
ပို	-9.02012
ပစ္စည်း	-9.02115
စီး	-9.02116
▁ဆေး	-9.02179
လက်ရှိ	-9.0219
▁လမ်း	-9.02258
တိုက်ခိုက်	-9.02265
စံ	-9.02267
ကပ်	-9.0228
ခဲ့သော်လည်း	-9.02423
▁ဖွဲ့စည်းပုံ	-9.02456
တွင်လည်း	-9.02508
▁မူလ	-9.02796
အတွင်းရှိ	-9.02798
▁ကလေး	-9.03189
ရည်	-9.03196
▁အင်တာနက်	-9.03214
နိုင်ငံ၏	-9.03217
သမ္မတနိုင်ငံ	-9.03234
▁အရ	-9.03286
ြန်မာ။ကိုဩဒိနိတ်	-9.0332
▁သက္ကရာဇ်	-9.03421
▁စသည့်	-9.03701
▁အချက်အလက်များ	-9.04044
၁၆	-9.04058
ဓာတ်	-9.04288
ချုပ်	-9.04302
ခြင်းကြောင့်	-9.04416
▁တည်နေရာ၊	-9.04534
▁မှတ်တမ်း	-9.04546
၂၃	-9.04785
ရှည်	-9.0483
▁ကိုဩဒိနိတ်များ	-9.04941
ပါသည်။	-9.04969
အထူးစာမျက်နှာ	-9.04995
ဆိုင်	-9.05033
▁ပြောဆို	-9.05104
လုံ	-9.0563
▁တာဝန်	-9.05712
မဲ	-9.05717
တရုတ်	-9.06104
▁ဝင်	-9.06198
ခန်း	-9.06201
▁လေး	-9.06411
ရှိပြီး	-9.06518
လား	-9.06576
▁ပစ်ခတ်	-9.06579
စရာ	-9.06824
▁ကောင်း	-9.06836
▁ရောဂါ	-9.06845
▁အခန်း	-9.06889
▁ရက်တွင်	-9.06962
▁လည်းကောင်း၊	-9.06965
ဖြစ်စေ၊	-9.07122
နောက်	-9.07148
ထားပြီး	-9.07236
စီမံအုပ်ချုပ်ရေး	-9.07353
ငါး	-9.07367
ပါတီ	-9.07431
▁၅၀၀	-9.07461
▁၂၀၁၄	-9.07558
ဆရာ	-9.07583
ကံ	-9.0772
▁တင်	-9.07839
ရို	-9.08033
ထားသည်	-9.08033
▁ဧပြီလ	-9.08154
ဘာသာ	-9.08302
ရောဂါ	-9.08333
▁ရပ်ကွက်	-9.085
▁ရုရှား	-9.08531
▁များစွာ	-9.08657
လူမျိုးများ	-9.08688
▁ခေါင်းဆောင်	-9.08735
▁လေ့လာ	-9.08772
ဒ်	-9.08814
နန်း	-9.08825
လန်	-9.08933
▁၅၀	-9.0894
ဥ	-9.09124
တွေဟာ	-9.09139
▁ဟာ	-9.09237
▁ဖွဲ့စည်း	-9.09285
▁ရှင်	-9.09334
▁ဝမ်	-9.09663
ရုံ	-9.09673
▁ရွေးချယ်	-9.0986
အိုင်	-9.09878
အုပ်ချုပ်ရေး	-9.09948
▁ပြင်သစ်	-9.10036
ကြည့်	-9.10063
▁ဖမ်းဆီး	-9.1012
၁၈	-9.10167
တိုင်းရင်းသား	-9.10239
▁၂၀၀၈	-9.10345
မီး	-9.10474
ထောင်	-9.10591
▁အဖွဲ့	-9.10623
▁မိုး	-9.10653
▁နိုင်ငံများ	-9.10666
▁စစ်ရေး	-9.10676
၁၇	-9.107
▁ထို့အပြင်	-9.10743
▁စသော	-9.10768
▁စစ်ကောင်စီက	-9.10813
▁သင်	-9.1084
ဖြစ်၏။	-9.1092
စတင်	-9.10994
▁သဘာဝ	-9.1109
တို့၌	-9.11156
▁ဥရောပ	-9.11415
▁၂၀၁၇	-9.11423
ထို	-9.11482
▁ထည့်သွင်း	-9.11544
တွေရဲ့	-9.11602
စာတွဲများ	-9.11638
▁သတ်မှတ်	-9.11749
မဲ့	-9.1193
▁ဘာ	-9.12028
▁လေကြောင်း	-9.1204
ဘီ	-9.12117
▁ထင်ရှားသော	-9.12194
မန်	-9.12321
၂၀	-9.12331
မ်	-9.12409
မရှိ	-9.12431
▁ပြည့်နှစ်	-9.12478
▁သခင်	-9.1263
▁မန်	-9.12743
▁ကန်	-9.12798
▁အလုပ်	-9.12992
▁ငါ	-9.13087
စာပေ	-9.13416
▁မာ	-9.135
▁သစ်	-9.13534
များလည်း	-9.13614
▁၀	-9.13688
▁တာဝန်ထမ်းဆောင်	-9.13723
▁ဘီစီ	-9.1376
▁နေပြည်တော်	-9.13879
▁ဝက်ဘ်	-9.13929
▁ရွာ	-9.13935
ကောင်	-9.14023
ခဲ	-9.14112
နိုင်ငံရေး	-9.14124
နယ်ကျေးရွာအုပ်စု	-9.14287
▁ဘုရင်	-9.14397
ဝန်	-9.14574
▁ခရိုင်	-9.14647
ပတ်	-9.14657
▁ရဟန်း	-9.14723
▁တက်	-9.14771
▁အကြောင်းအရာ	-9.14828
ရှိသည်	-9.14839
▁ဥ	-9.14892
▁အင်အား	-9.14902
▁ကိုယ်ပိုင်	-9.14993
စာမျက်နှာကို	-9.15024
ဖူး	-9.15064
မြောက်ပိုင်း	-9.15078
ကျေးရွာ	-9.15136
▁ဖ	-9.15167
နယ်မြေ	-9.15174
▁ပန်း	-9.15205
နု	-9.15365
▁ပင်လယ်	-9.15464
▁ဖြစ်သော	-9.15488
မိုင်	-9.1565
▁ည	-9.15719
မှတ်တမ်း	-9.15768
▁ပညာရေး	-9.15789
စသော	-9.15818
▁အင်	-9.15875
▁တော	-9.16015
ဖတ်	-9.16064
ရယ်	-9.16151
▁မြန်မာနိုင်ငံ၏	-9.16277
ရသည်	-9.16601
ဿ	-9.16765
ခါ	-9.16791
▁ယောက်	-9.16903
▁ပို၍	-9.1702
▁ဗ	-9.17118
လည်	-9.17571
▁တပ်ရင်း	-9.17601
သန်း	-9.17641
အောက်	-9.17661
▁အဆင့်	-9.17691
▁ကျန်	-9.17757
ပါး	-9.17785
▁သိမ်းပိုက်	-9.17799
တည်	-9.17818
▁လွှတ်တော်	-9.17894
▁ရှမ်း	-9.17955
ရုပ်ရှင်	-9.17998
▁စိုက်ပျိုး	-9.18028
အင်း	-9.18029
▁ကျောင်းသား	-9.18159
▁စစ်သား	-9.18294
▁နောက်ထပ်	-9.1835
ရ်	-9.18367
အကူအညီ	-9.1843
တစ်ခုကို	-9.18442
▁သေဆုံး	-9.18725
ကူ	-9.18726
စာမျက်နှာ	-9.18842
ဥပဒေ	-9.18843
▁နိုင်ငံခြား	-9.18894
အသင်း	-9.1893
တစ်ဦး	-9.19177
သက်	-9.19206
ပြား	-9.19282
မြတ်	-9.19325
အုပ်စု	-9.1957
ကူး	-9.19727
▁တာ	-9.19822
▁မြင်း	-9.19836
င်	-9.19838
က်	-9.19884
သလို	-9.19909
မျက်မြင်	-9.20001
▁နှစ်ပေါင်း	-9.20051
▁မြို့တော်	-9.2009
ရေးသား	-9.20138
▁မျိုး	-9.2015
၂၅	-9.20191
သကဲ့သို့	-9.20212
▁၂၀၁၆၊	-9.2023
▁သွေး	-9.20353
သင့်	-9.20408
ငှက်	-9.2054
ဝေ	-9.20669
နိုင်ငံမြန်မာပြ	-9.20694
ပြုလုပ်	-9.20736
▁ကွန်ပျူတာ	-9.20748
▁၄၀	-9.20803
စီးပွားရေး	-9.20829
စာရင်း	-9.20904
ဒုတိယ	-9.20953
မည်ဟု	-9.20993
ဝါဒ	-9.21117
▁စစ်ကိုင်း	-9.21206
ပုဂ္ဂိုလ်များ	-9.2127
အစီအစဉ်များ	-9.21279
▁မြန်မာပြည်	-9.21301
▁ဖေဖော်ဝါရီလ	-9.21339
▁အချို့သော	-9.21544
ဖြစ်စေ	-9.21547
▁ဂီတ	-9.21587
လည်းကောင်း၊	-9.218
မတ်	-9.21834
▁အောင်	-9.21881
အေး	-9.21938
နိုင်သည့်	-9.21965
▁ဇန်နဝါရီလ	-9.22027
▁သားတော်	-9.22375
ခုနှစ်တွင်	-9.22377
▁စက်	-9.22774
▁ရဲ့	-9.22909
▁ဆန်	-9.2322
▁လက်ခံ	-9.23269
စေသည်။	-9.23383
▁သွားရောက်	-9.23408
▁ရန်ကုန်မြို့	-9.2341
▁ပါး	-9.2343
ဆိပ်	-9.23553
▁ဝန်ကြီး	-9.23635
▁နံနက်	-9.23667
▁ဆောင်းပါး	-9.23786
ပ်	-9.23841
▁စစ်မှုထမ်း	-9.23857
▁တတိယ	-9.23877
▁ဓမ္မ	-9.23946
ရုပ်	-9.2395
ချက်လင့်ခ်များ	-9.23955
နို	-9.2397
▁ကုမ္ပဏီ	-9.24274
လယ်	-9.24386
ထည့်သွင်းကူးယူ	-9.244
ဆန်း	-9.24425
တိ	-9.24456
ခြင်းသည်	-9.24569
မော်	-9.24589
▁ရှမ်းပြည်နယ်	-9.24663
▁ကြိုးစား	-9.24688
၁၉	-9.24719
▁ဖော်ပြ	-9.24794
မော်ကွန်း	-9.25089
ပဲခူး	-9.2514
အဖွဲ့ဝင်	-9.25268
လင်	-9.25268
▁၃၂	-9.25297
မှန်	-9.25362
▁ကီလိုမီတာ	-9.25379
▁စား	-9.25489
▁ကျ	-9.25687
▁တိုက်ရိုက်	-9.2575
▁၁၀၀	-9.26027
ထားပါတယ်	-9.26065
▁အကယ်၍	-9.26077
▁အလုပ်သမား	-9.26082
နေစဉ်	-9.26307
အခြား	-9.26433
ပူ	-9.2645
▁ရှိပြီး	-9.2649
▁ပေး	-9.26914
▁အတွေ့အကြုံ	-9.26999
▁လူမျိုး	-9.27033
▁စစ်ဆင်ရေး	-9.2716
ကိုး	-9.27242
▁ပြည်တွင်း	-9.27314
▁မိသားစု	-9.27405
ရိုက်	-9.27424
ပါသည်	-9.27467
တင်ပြီး။တွင်	-9.27596
ခို	-9.27822
မှစ၍	-9.27902
▁ပုဒ်မ	-9.27907
▁ရှေး	-9.27929
ဆွေးနွေး	-9.2807
▁ပြောင်းရွှေ့	-9.28078
▁နေထိုင်	-9.28094
ဗာ	-9.2821
▁အလယ်	-9.28295
▁အုပ်ချုပ်	-9.28319
▁သို့တည်းမဟုတ်	-9.28392
▁လာရောက်	-9.28616
စုစုပေါင်း	-9.28729
ကြာ	-9.28849
ဆဲ	-9.29011
▁ဒီမိုကရေစီ	-9.29102
သတ်	-9.29103
သင်၏	-9.29185
တွဲ	-9.29187
ဖာ	-9.29271
▁အခု	-9.29282
ml	-9.29298
▁လုပ်ကိုင်	-9.29309
အင်	-9.29329
oan	-9.29397
▁မြောက်ပိုင်း	-9.29426
▁စီး	-9.29438
ews	-9.29493
ေ	-9.29607
တီး	-9.2965
▁အများအပြား	-9.29771
စေတီ	-9.29792
ပီ	-9.2984
စုံ	-9.29978
အနက်	-9.30001
▁ဒီဂရီ	-9.30206
မယ့်	-9.30231
▁လည်းကောင်း	-9.30439
ပြောင်း	-9.3049
ချောင်းရွာ၊	-9.30522
ကောက်	-9.30541
▁လုပ်ဆောင်မှု	-9.30554
▁ကား	-9.30561
▁ဆီ	-9.30648
▁ကျင်းပ	-9.30674
ဖြစ်ကြောင်း	-9.30713
▁သေ	-9.30717
▁ဆာ	-9.30726
စာအုပ်	-9.30772
▁နယ်မြေ	-9.30912
ခဲ့ကြသည်	-9.31051
၂၉	-9.31112
▁ပစ္စည်း	-9.31135
သင်	-9.31156
အခြေအနေ	-9.31495
၂၇	-9.31511
တိုက်ခိုက်မှု	-9.31521
▁အစိတ်အပိုင်း	-9.31557
စခန်း	-9.3156
ထားခြင်း	-9.31574
▁နိုဝင်ဘာလ	-9.31619
တော်လှန်ရေး	-9.31669
▁အပြောင်းအလဲများ	-9.3169
တောင်ရွာ၊	-9.317
▁ဖြစ်ကြသည်။	-9.31808
▁ဒေါ်လာ	-9.31824
▁အမျိုးမျိုး	-9.31958
ဂျီ	-9.31986
▁အဓိပ္ပာယ်	-9.32109
▁ယခင်က	-9.32197
စော	-9.32397
လောင်း	-9.32409
▁သီချင်း	-9.32453
▁၎င်းသည်	-9.32598
၂၀၂၅ကွ	-9.32655
ဆွေးနွေးပံ့ပိုး	-9.32745
တံ	-9.32969
သဘော	-9.3299
▁ဗိုလ်ချုပ်ကြီး	-9.32998
▁ထွက်	-9.33012
▁၂၀၀၉	-9.33136
▁ဆွေးနွေး	-9.33178
▁ကျေးရွာ	-9.33197
▁ပြ	-9.33353
ကွယ်လွန်	-9.33417
▁တိုက်ပွဲ	-9.33548
▁တိုင်းပြည်	-9.33584
▁ဆိုပါတယ်	-9.33588
▁ခုနှစ်မှ	-9.33593
▁မြင်	-9.33633
၂၂	-9.33761
ခဲ့၏။	-9.33806
▁ဒီဇင်ဘာလ	-9.33879
ခဲ့ခြင်း	-9.33931
မင်းသား	-9.33934
အုပ်	-9.33955
တောင်း	-9.34109
ဆွဲ	-9.34137
▁ရှေးဟောင်း	-9.34239
နေပြီး	-9.34427
ဆောင်ရွက်	-9.34521
သည့်အခါ	-9.34566
တိုင်းဒေသကြီး၊	-9.346
အပ်	-9.34744
လေ့ရှိသည်။	-9.34761
▁ကုလသမဂ္ဂ	-9.34813
တောင်ပိုင်း	-9.34861
ထပ်	-9.34963
ပျက်	-9.34973
ဤ	-9.35206
▁တိုးတက်	-9.3523
▁သမီး	-9.35233
မွေးဖွား	-9.35235
ကြ၏။	-9.35259
▁ဒီလို	-9.3529
▁စနစ်	-9.3531
တိုး	-9.35416
▁ကာလ	-9.35501
▁စာရေးဆရာများ	-9.35502
နည်းပညာ	-9.35534
ဒေါက်တာ	-9.35594
▁ပြည်	-9.35628
▁နန်း	-9.35658
▁တည်ထောင်	-9.35658
▁လူထု	-9.3567
▁ဒ	-9.35691
၂၆	-9.35701
▁ရွှေ့ပြောင်း	-9.35773
▁ဝက်	-9.35782
ဖွဲ့	-9.3579
သမား	-9.35955
သံတူကြောင်းကွဲ	-9.35983
ောက်	-9.35987
လစ်	-9.36023
ဉာဏ်	-9.36202
▁ရရှိ	-9.36283
မြို့တော်	-9.36383
ဈေး	-9.36468
▁ကရင်	-9.36483
၂၄	-9.36514
▁တရုတ်နိုင်ငံ	-9.36537
နိ	-9.36604
လာသော	-9.36717
၂၈	-9.36911
▁၁ဝ	-9.36943
င်း	-9.36943
တိုက်ပွဲ	-9.37039
အဖွဲ့အစည်း	-9.37088
ရောင်	-9.37132
ဆင်း	-9.37161
မြို့တွင်	-9.37256
သာယာဝတီခရိုင်၊	-9.37268
▁သို့သော်လည်း	-9.37574
ဖွံ့ဖြိုးတိုးတက်	-9.37614
ပင်လယ်	-9.37676
▁မိမိ၏	-9.37695
သီ	-9.37742
▁ဆိုသည်။	-9.37837
စာတွဲ	-9.37855
▁ဗုံးကျဲ	-9.37864
လေ၏။	-9.37916
ပေါ့	-9.37945
▁ပေါက်	-9.38142
လွန်	-9.38256
ပြည့်	-9.38294
▁အတူ	-9.38308
။တွင်	-9.38348
ရေးအတွက်	-9.38486
အချိန်	-9.38498
▁တွေ့ရသည်။	-9.38602
▁သတင်းစာ	-9.38706
▁ရှိသော	-9.38744
▁ဘာသာရေး	-9.38805
▁အခါ	-9.3882
တော်မူ	-9.38824
▁ကိုယ်စားလှယ်	-9.38904
▁ကမ္ဘောဒီးယား	-9.38929
▁ငွေကြေး	-9.38968
▁ဘယ်လို	-9.39051
▁အာရှ	-9.39062
▁၃၅	-9.39112
▁နောက်ပိုင်းတွင်	-9.39187
▁ကမ္ဘာ	-9.39275
အစီအစဉ်	-9.39337
လတ်	-9.39352
ယင်း	-9.39376
လောက	-9.39444
▁သီးခြား	-9.39502
▁ပျက်စီး	-9.39771
▁ထုတ်ပြန်	-9.39775
လည်းကောင်း	-9.39808
ညို	-9.39934
ပထဝီဝင်တည်နေရာ	-9.39934
စိုး	-9.39951
▁တက်ရောက်	-9.39953
▁ထောင်	-9.39991
စိန်	-9.40042
▁အကြီးဆုံး	-9.40056
▁ဖြစ်၏။	-9.40413
▁ဘယ်	-9.40515
▁အေဒီ	-9.40717
▁အနည်းဆုံး	-9.40792
ဘွဲ့	-9.41019
▁ထ	-9.41047
ခု	-9.41057
တပ်ဖွဲ့	-9.41121
▁စက်တင်ဘာလ	-9.41304
▁သဘော	-9.41425
▁ရဲ	-9.41534
စင်	-9.41639
▁လွတ်လပ်ရေး	-9.41695
မဟာ	-9.41778
ခဲ့ရသည်။	-9.41883
မြို့၊	-9.4189
▁အောင်မြင်	-9.41952
▁ကာကွယ်ရေး	-9.41965
▁၎င်းတို့	-9.42085
ပညာရေး	-9.42085
▁ဇ	-9.42086
▁အထူးစာမျက်နှာ	-9.42152
ထိုင်း	-9.4221
▁သင်္ဘော	-9.42383
▁သက်ဆိုင်ရာ	-9.42422
ထွန်း	-9.42424
▁အောက်တိုဘာလ	-9.42506
▁ဗဟို	-9.42519
▁ဗိုလ်	-9.42619
လူဦးရေ	-9.42623
ပိုး	-9.42675
▁ကိရိယာများ	-9.42676
သွေး	-9.42677
▁အာဏာ	-9.42719
▁မွန်	-9.42818
ကျင်း	-9.42897
▁၃၃	-9.42903
▁တို့ကို	-9.4292
လျက်ရှိသည်။	-9.42958
လုံခြုံရေး	-9.43048
တွေ့	-9.43155
ထံမှ	-9.43163
များကြောင့်	-9.43183
▁မီတာ	-9.4319
ရသည့်	-9.43272
ဖွယ်	-9.43285
▁ဗုဒ္ဓ	-9.43399
တဲ	-9.43478
ကုမ္ပဏီ	-9.43498
သတင်းဌာနထံသို့	-9.43521
▁ထိန်းသိမ်း	-9.4378
ပါဝင်	-9.43829
မြန်မာ့	-9.43831
▁ဆရာတော်	-9.43916
ကြည်	-9.4394
ဆိုး	-9.44037
ဓမ္မ	-9.44092
လာသည်။	-9.4432
ပါတယ်။	-9.44336
▁ပုံစံ	-9.44545
ခိုင်း	-9.44588
စပ်	-9.44693
▁ကံ	-9.4473
ဌာနချုပ်	-9.44761
▁ဖန်	-9.4485
အနေနဲ့	-9.4489
▁မရှိ	-9.44925
၄၁	-9.45024
အမျိုးမျိုး	-9.45092
ပု	-9.45238
▁တည်ဆောက်	-9.45241
▁မွေးဖွား	-9.45246
▁မဲ	-9.45257
ပန်	-9.45329
ဂူ	-9.45394
▁ထိုကြောင့်	-9.45473
အိုး	-9.45505
ပေးရန်	-9.4572
မြင်	-9.4575
▁ကိုယ်တိုင်	-9.45752
▁အကောင်းဆုံး	-9.45754
နွယ်	-9.45777
▁အပြင်	-9.45879
ထဲသို့	-9.45882
▁ဧက	-9.45896
ဒို	-9.45982
▁အနုပညာ	-9.46025
ခြင်းဖြစ်ကြောင်း	-9.46114
သေး	-9.46164
▁စာမျက်နှာကို	-9.46227
သတင်း	-9.46274
▁မပါဝင်သော	-9.46339
▁အိန္ဒိယနိုင်ငံ	-9.46384
မှူး	-9.4645
▁ခင်	-9.46476
ကော	-9.465
▁ယင်းသို့	-9.46511
စာမျက်နှာများသည်	-9.467
▁အဖွဲ့အစည်း	-9.46745
▁ကမ္ဘာပေါ်တွင်	-9.46799
▁ကြာ	-9.46869
▁ကာကွယ်	-9.46932
ခင်း	-9.47145
သာလျှင်	-9.47173
▁ကင်း	-9.47201
အသုံးပြု	-9.47254
ခေါင်း	-9.47259
▁ပင်	-9.47276
▁အနည်းငယ်	-9.47396
များ၌	-9.47507
▁တစ်ဦး	-9.47563
ကိုယ်	-9.47564
▁ရာသီဥတု	-9.47754
ပို့	-9.47908
နိုင်ငံများ	-9.4801
▁အောက်ပါအတိုင်း	-9.48071
▁ပုဂံ	-9.48084
ပေါင်းများစွာ	-9.48106
ပံ့ပိုးမှု	-9.48171
▁လက်နက်ကိုင်	-9.48175
ခတ်	-9.48287
ခုံ	-9.4843
▁မို	-9.48432
အပ်သော	-9.48455
နှင့်တကွ	-9.48456
ဝတ်	-9.4846
ရှိသည့်	-9.48466
▁နေအိမ်	-9.48469
▁ကျပ်	-9.48534
ယား	-9.4854
▁ချိတ်ဆက်ထားသည်	-9.48612
▁စတုရန်းမိုင်	-9.48681
▁ဖန်တီး	-9.48735
နေကြောင်း	-9.48748
▁ဟ	-9.48799
▁လွဲ၍	-9.48859
▁ပြင်ဆင်	-9.48885
လော	-9.48939
များ။	-9.48942
▁တောင်းဆို	-9.48966
၃၄	-9.48969
▁စာရေးဆရာ	-9.4901
ဝတ္ထု	-9.49128
▁နှစ်စဉ်	-9.49157
▁ငြိမ်းချမ်းရေး	-9.4919
▁ချင်း	-9.49205
▁ဒေသခံ	-9.49206
▁အက္ခရာ	-9.49219
ဆူ	-9.49311
သိန်း	-9.49311
▁ဆောင်	-9.49318
▁ကြိမ်	-9.49331
ဖြစ်သူ	-9.49346
ခဲ့လေသည်	-9.49399
အချို့	-9.49507
အစ	-9.49532
ကိုယ်စားလှယ်	-9.49588
ပုံကို	-9.49602
▁လေယာဉ်	-9.49621
▁၂၀၀၀	-9.4963
▁ဆက်စပ်သော	-9.49634
ပြည်သူ့လွှတ်တော်	-9.49677
▁စကားလုံး	-9.49679
▁လုံးဝ	-9.49696
ကြီးများ	-9.4973
တု	-9.49809
ကိုင်	-9.49837
▁ယုံကြည်	-9.49848
▁ပေါင်း	-9.4989
ကြီးကို	-9.49973
နေပါတယ်	-9.50057
▁ခု၊	-9.50134
ဝါး	-9.50179
အခြေစိုက်	-9.50236
▁ဖြစ်စေ	-9.50341
မြ	-9.50373
မို	-9.50392
တံတား	-9.50433
နေတာ	-9.50437
နိုင်ခဲ့သည်။	-9.50438
ဝီကီဒေတာ	-9.50494
▁အစ	-9.50634
ဂီတ	-9.50782
တာတွေ	-9.50829
မျိုးကို	-9.50878
ရှု	-9.51173
ချေ	-9.51463
▁အီ	-9.51531
ရခိုင်ပြည်နယ်ရှိ	-9.51566
▁လိုအပ်သော	-9.51578
▁ထင်ရှား	-9.51586
ဥက္ကဋ္ဌ	-9.51611
▁ရှာဖွေ	-9.51614
▁တည်	-9.51772
▁ဝါး	-9.51781
ကြသော	-9.51811
▁မြစ်	-9.51907
ထူး	-9.52061
▁ကြား	-9.52153
ပွင့်	-9.52186
ခဲ့သူ	-9.5233
ကျား	-9.52347
ရခြင်း	-9.5245
▁တခြား	-9.52538
တစ်မျိုး	-9.52541
▁ပုံမှန်	-9.52562
▁ထွက်ပြေး	-9.52577
▁စစ်ပွဲ	-9.5259
ချစ်	-9.52669
ဖန်	-9.52733
လိ	-9.52784
▁ထိုနောက်	-9.52786
အကြား	-9.52845
ဝိ	-9.52872
▁ဌာန	-9.52934
မန်း	-9.52972
လေ့လာသူများ	-9.5309
ကမ္ဘာ	-9.53237
ထံသို့	-9.5325
▁အသုံးပြုသူ	-9.53286
၎င်း	-9.53308
ရာမှ	-9.53336
ကဲ့သို့သော	-9.53414
▁တောင်ပိုင်း	-9.53421
လေ့လာ	-9.53467
ပြီ	-9.535
▁ပြောင်း	-9.53536
ိုင်းစစ်ဌာနချုပ်	-9.53655
ဘုံ	-9.5367
သက်ရှိထင်ရှား	-9.53749
▁မိနစ်	-9.53832
▁အကြားရှိ	-9.53883
ဝိုင်း	-9.5405
ခြေ	-9.54303
အတွေ့အကြုံရှိ	-9.54319
မှုနှင့်	-9.54429
▁မြတ်စွာဘုရားသည်	-9.54439
▁၁၉၄၈	-9.54574
▁သာ	-9.54582
ီ	-9.54591
ကြိုး	-9.54871
တစ်ယောက်	-9.54907
▁မင်းသား	-9.54966
ရန်ကုန်တက္ကသိုလ်	-9.54995
▁ခရစ်ယာန်	-9.55092
ကော်	-9.55194
▁ဆက်သွယ်ရေး	-9.55204
▁လူ့အခွင့်အရေး	-9.55227
▁စာပေလက်ရာ	-9.55255
▁ဖြစ်လာ	-9.55261
ယန်	-9.55291
▁နွား	-9.55316
ရှင်းလင်းရမည့်	-9.55326
▁လူငယ်	-9.55582
▁ယူဆ	-9.55617
▁မင်္ဂလာ	-9.55631
▁ကွယ်လွန်	-9.55634
ဝက်	-9.55732
▁များသောအားဖြင့်	-9.55753
▁ဟို	-9.55765
w	-9.55813
။။တွင်	-9.55822
▁မီဒီယာ	-9.55859
ကွက်	-9.55909
▁ခုနှစ်အထိ	-9.55932
လိုင်း	-9.56074
ချိန်တွင်	-9.56147
ဓ	-9.56203
အခြားသူများ၏	-9.56302
ရှင်း	-9.56308
ဘို	-9.56342
ခြောက်	-9.56425
▁တွေ့	-9.56483
▁ရောက်ရှိ	-9.56492
ဒေါ်	-9.56494
ပြန်လည်	-9.56559
ပထမ	-9.56578
▁အေ	-9.56646
ဝဂ်	-9.56754
▁အသီးသီး	-9.56755
လွန်း	-9.56771
အခြေခံ	-9.5678
▁မိခင်	-9.56847
ဖြစ်ပါတယ်	-9.56851
ခိုင်	-9.56959
အစိုးရအဖွဲ့	-9.57008
သမ္မတ	-9.5703
▁၂၀၁၇၊	-9.57119
▁၁။	-9.57145
▁ခရစ်	-9.57275
▁ဖော်ပြထားသော	-9.573
▁ကောင်းစွာ	-9.57353
တောင်ငူခရိုင်၊	-9.57405
▁ဆား	-9.57472
▁သင်ကြား	-9.57601
ထဲမှ	-9.5761
▁၆၀	-9.57689
▁ချစ်	-9.57763
▁ဓာတ်	-9.57852
တွင်မူ	-9.57885
▁ကူညီ	-9.57889
ရိ	-9.57931
▁တိုင်း	-9.58019
▁သိန်း	-9.5803
၅၁	-9.58077
ဖွဲ့စည်းပုံ	-9.58139
မင်းကြီး	-9.58264
နောင်	-9.58392
▁နှစ်အရွယ်	-9.58573
▁မန္တလေးမြို့	-9.58626
▁အမှား	-9.58742
▁ထိ	-9.58773
လွယ်	-9.58773
▁အက်	-9.58775
အောင်ဆန်းစုကြည်	-9.58809
▁အုပ်စု	-9.58848
လုပ်ငန်းများ	-9.58887
▁တဖြည်းဖြည်း	-9.58911
▁ဆုံးဖြတ်	-9.59062
▁ပြည်သူများ	-9.59159
မှတ်ပုံမတင်ထား	-9.59164
အင်္ဂလိပ်သည်	-9.59182
▁လွယ်	-9.5921
ဇင်	-9.59216
▁ဖာ	-9.59316
▁ဦးကို	-9.59335
▁အထက်နှင့်	-9.59385
▁သုံးစွဲ	-9.59434
မှတ်ပုံတင်ထားသူ	-9.59448
▁ဦးဆောင်	-9.5951
▁စသည်ဖြင့်	-9.59555
▁စီ	-9.5956
ထု	-9.59562
တခု	-9.59567
▁လှုပ်ရှားမှု	-9.59669
▁၂၀၀၇	-9.59671
ကျန်းမာရေး	-9.59675
▁မူ	-9.59745
ဝင်ထားသည့်	-9.59811
ပေ။	-9.59894
▁စီမံကိန်း	-9.59937
နစ်	-9.5998
ဖိုင်	-9.60008
▁တွဲ	-9.60093
တုံး	-9.60104
▁ဝိ	-9.60176
▁ဖိုင်	-9.6019
ကိုင်း	-9.6035
▁လိုအပ်	-9.60357
ရှိ၍	-9.60382
▁နည်း	-9.60487
▁လုပ်ကိုင်မှု	-9.60714
▁ဆက်သွယ်	-9.60832
။အလိုအလျောက်	-9.60856
▁အနက်	-9.60905
▁ထိခိုက်	-9.61002
ဖို	-9.61026
▁ဖတ်	-9.61073
မှတ်စု	-9.61075
နေသည်။	-9.6112
▁ကျော်သည့်	-9.61148
ရွက်ချက်များမှ	-9.6115
တန်ဖိုး	-9.61219
သော်လည်းကောင်း၊	-9.61244
သူအကောင့်မ	-9.61247
o	-9.61247
ကိုယ်တိုင်	-9.61249
မြို့မှ	-9.61296
▁လျှပ်စစ်	-9.61312
ပိတ်	-9.61333
သင့်ဆောင်	-9.61351
▁ထုတ်	-9.61388
ကယ်	-9.61451
က်အောက်ရှိသော	-9.61505
များဘော့အလိုအလျ	-9.61527
အကောင့်ဝင်ထား	-9.61545
▁အင်း	-9.61582
ကြိမ်အောက်	-9.6161
▁မိဖုရား	-9.61617
အနီး	-9.6173
ို့	-9.61931
လိပ်	-9.61932
▁ခေါ်သည်။	-9.61969
ခမ်း	-9.62091
▁ဆိုသည်	-9.62093
▁အချက်အလက်	-9.62103
▁သေနတ်	-9.62119
▁ဘာသာပြန်	-9.62143
ဗိုလ်ချုပ်	-9.62149
▁တာဝန်ယူ	-9.62161
▁ဆိုသည်မှာ	-9.62183
▁ဘော့မဟုတ်လူတည်း	-9.62199
▁အတွေ့အကြုံရှိ	-9.62243
▁အလက	-9.62267
▁တိရစ္ဆာန်	-9.62271
▁ရက်စွဲ	-9.62299
ဒင်	-9.62408
လပ်	-9.62455
ဖြတ်သူများ၏	-9.62522
▁နာ	-9.62555
။လူ	-9.62575
ပြောဆို	-9.6263
▁ရှေ့	-9.62631
ဏ	-9.62653
ဖော်	-9.62657
▁၈၀	-9.62678
ရှမ်း	-9.62679
▁လက်မ	-9.62749
ညာ	-9.62759
ကတည်းက	-9.6298
▁ချီးမြှင့်	-9.63148
▁ဖခင်	-9.63154
▁ဆယ်	-9.63159
ဝက်ဘ်ဆိုဒ်	-9.63222
▁ဂျာမန်	-9.63246
▁အဖွဲ့ဝင်နိုင်ငံ	-9.6325
▁မစ္စတာ	-9.63314
အမျိုးသမီး	-9.63327
▁သူ့ကို	-9.6339
ခ်	-9.63591
▁အလားတူ	-9.63637
▁ဈေး	-9.63701
ရာဇာ	-9.63837
▁မကြာခဏ	-9.63852
▁ဆက်ဆံရေး	-9.63865
အတွင်းသို့	-9.6398
▁အသိအမှတ်ပြု	-9.64024
ကိစ္စ	-9.64067
မက်	-9.64124
▁နိုင်ငံရေးပါတီ	-9.64174
ကင်	-9.64192
▁ဗုံး	-9.6423
အလုပ်အကိုင်	-9.64234
အထက်	-9.64259
▁၁၉၄၇	-9.64282
▁လောက	-9.64342
၂၀၂၁	-9.644
သဲ	-9.64411
အလုပ်	-9.64482
▁မိုင်း	-9.64575
ဖြစ်ကာ	-9.64621
▁တပ်သား	-9.647
ကိန်း	-9.64728
▁နယ်	-9.64788
▁သင့်	-9.64799
▁မိန်းမ	-9.64944
▁ဖြစ်ပွား	-9.64956
ခြင်းများ	-9.64972
ညီ	-9.65003
ပညာရှင်	-9.65013
ရွာနိုင်ငံမြန်မာ	-9.6502
▁မှတ်	-9.65163
▁၁၉၈၈	-9.65204
ပုဂ္ဂိုလ်	-9.65278
▁စိုက်ပျိုးရေး	-9.65302
▁အာဖရိက	-9.6532
အရေအတွက်	-9.65361
▁ဘာသာ	-9.65375
▁၂၀၀	-9.65407
နှစ်ခု	-9.65452
ကြီးရွာ၊	-9.65481
ချေ။	-9.65537
ဆစ်	-9.65559
ိ	-9.65566
▁ဗိုလ်မှူးကြီး	-9.65592
လု	-9.65639
အက္ခရာ	-9.65663
▁ကျွန်တော်တို့	-9.65763
ကီ	-9.65766
ဆယ်	-9.65769
ဆော	-9.6579
အရာ	-9.65795
▁ရာစုနှစ်	-9.6593
ကြပြီး	-9.65938
▁ကဗျာ	-9.65948
စီမံကိန်း	-9.65964
▁အစီအစဉ်	-9.65966
လာပြီး	-9.65967
တတ်သည်။	-9.6601
သီချင်း	-9.66065
အနောက်	-9.66134
▁ကြိုးပမ်း	-9.66158
မော	-9.66178
▁ခွေး	-9.66181
▁မြို့နယ်များ	-9.66191
ရွက်	-9.66331
▁မယ်	-9.66422
နိုင်ငံအလိုက်	-9.66422
လန်း	-9.66422
▁တင်ပြ	-9.66543
ဟုလည်း	-9.66544
နှုန်း	-9.66615
စတုရန်းကီလိုမီတာ	-9.66648
▁ခွဲခြား	-9.66651
လော့	-9.66656
▁တည်ရှိသည်	-9.66673
▁၁၉၉၀	-9.66727
အခန်း	-9.66815
▁သူ့ရဲ့	-9.66816
ဘက်မှ	-9.6685
ဖြတ်	-9.66851
▁၂၀၀၅	-9.66876
ပေသည်။	-9.66954
ခဲ့ကာ	-9.66966
▁ဘီလီယံ	-9.66993
▁ရွှေ့ခဲ့သည်	-9.67024
အရှေ့	-9.67038
▁တောင်ဘက်	-9.67097
▁စော	-9.67145
▁ပါဝင်သည်	-9.67285
အီ	-9.67318
နိုင်ငံတော်သမ္မတ	-9.67393
▁ဖြစ်ပေါ်	-9.67429
▁အမြဲ	-9.6749
▁အဖွဲ့အစည်းများ	-9.67531
ဖြစ်တဲ့	-9.6767
▁အသင်တို့သည်	-9.6777
▁ခေတ်	-9.67783
မှုများကို	-9.67784
ော	-9.6779
▁ပြုပြင်	-9.67819
နေရာများ	-9.67952
▁ကျနော်တို့	-9.67964
▁စသည်တို့	-9.67994
နီး	-9.68003
▁ကျိုင်းတုံ	-9.68043
ဗီ	-9.68062
။အရေးပါထင်ရှား	-9.68104
လာခဲ့သည်။	-9.68129
ဘေး	-9.68167
▁၂၀၀၆	-9.68223
သာမက	-9.68277
▁မြောက်ဘက်	-9.68354
▁ရပ်	-9.68416
▁ဆရာကြီး	-9.68419
▁အပြန်အလှန်	-9.68444
အတွင်း၌	-9.68445
ကွန်	-9.68471
ထင်	-9.68475
▁အဆောက်အအုံ	-9.68602
▁ခေတ်သစ်	-9.68947
စေတီတော်	-9.68951
▁ပြည့်နှစ်တွင်	-9.68952
▁ဒါရိုက်တာ	-9.69024
၂၀၁၀	-9.69105
▁ရတနာ	-9.69109
▁ထိုစဉ်က	-9.69168
▁ဘုရားရှင်	-9.69251
▁၃၇	-9.69266
စေ့	-9.69267
တစ်ခုဖြစ်သည်။	-9.69314
▁နောက်ပိုင်း	-9.69331
▁တချို့	-9.69383
လောင်	-9.69426
သရုပ်ဆောင်	-9.69472
ရေးနှင့်	-9.69483
▁နာမည်	-9.69499
▁ဒု	-9.69542
ရောင်း	-9.69635
ချုပ်ခွင့်ရဒေသ	-9.69656
တတ်သော	-9.6982
ရံ	-9.69912
သွင်း	-9.69916
အောက်တွင်	-9.69961
▁ပတ်သက်၍	-9.70075
အကိုးအကား	-9.70142
ဟို	-9.70148
ဒီမိုကရေစီ	-9.70163
တည်နေရာ	-9.70181
▁တွေ့ရှိ	-9.70188
▁ရခိုင်ပြည်နယ်	-9.70244
ပြည်သူ့ကာကွယ်ရေး	-9.70268
▁ပြောကြားသည်	-9.70406
မောင်း	-9.70417
န်း	-9.70424
▁ဒုတိယဗိုလ်ချုပ်	-9.70477
တူး	-9.7053
ယ်	-9.70562
▁ဗမာ	-9.70622
▁လျှောက်ထား	-9.70654
▁အရှေ့ဘက်	-9.70694
ချို	-9.7077
မှာပဲ	-9.70778
▁စစ်ဆေး	-9.7086
▁အပိုင်း	-9.70875
နာရီ	-9.70883
▁၂။	-9.70907
သု	-9.70951
အလွန်	-9.70988
▁အပင်	-9.71043
အရေး	-9.71281
▁ရိုးရာ	-9.71283
ခဲ့ပြီးနောက်	-9.71284
အေ	-9.71335
▁၁၉၆၂	-9.71365
▁ရှင်းလင်း	-9.71387
▁မက်	-9.71422
▁ခန့်မှန်း	-9.7144
▁ခေါင်း	-9.71491
▁အရာရှိ	-9.71527
▁အတ္ထုပ္ပတ္တိ	-9.71628
ကြလေသည်။	-9.71635
▁လိုက်	-9.71716
ကွ	-9.71756
ချောင်	-9.71769
▁ထပ်	-9.71788
ယံ	-9.71805
▁နေ့စဉ်	-9.71821
ဇီ	-9.71829
မှုအရေးမကြီးသည့်	-9.71905
▁အရောင်	-9.71914
▁တိုက်ပွဲများ	-9.71924
မဟုတ်	-9.7195
မှတ်	-9.71973
အစချီသော	-9.72106
အထူး	-9.72112
လမ်းကြောင်း	-9.72115
င့်	-9.72149
ဆိုရင်	-9.72177
ကေ	-9.72192
▁မြတ်စွာဘုရား	-9.72243
အဖွဲ့အစည်းများ	-9.72318
ဘုန်းကြီးကျောင်း	-9.72398
▁သာမန်	-9.72422
ခါး	-9.72473
▁၄၅	-9.72511
ခဲ့သည်ဟု	-9.72529
▁ယာယီ	-9.72552
/7	-9.7263
ဇ်	-9.7266
ဆိုင်း	-9.72661
▁၁၉၄၅	-9.72705
▁ငှက်	-9.72726
▁အနောက်ဘက်	-9.72735
ခွန်	-9.72762
▁အရွယ်	-9.72799
▁အကျယ်တဝင့်	-9.72836
စုရွာ၊	-9.72841
e	-9.72859
▁ခြေ	-9.72897
၂၀၁၇	-9.72913
ရှိရာ	-9.72952
▁အမိ	-9.72958
ပြေး	-9.73096
ဗေဒ	-9.73138
တွေလည်း	-9.73154
▁ဘီဘီစီကို	-9.73201
▁ပြည့်	-9.73222
▁စာအုပ်များ	-9.73276
မင်	-9.73292
ဖော်ပြ	-9.73322
ရမည်။	-9.73389
▁တီထွင်	-9.73464
▁အသစ်	-9.73466
ပြင်သစ်	-9.73473
လွင်	-9.73482
▁ဟော	-9.73664
ကွန်ပျူတာ	-9.73731
▁ပေါင်	-9.73865
▁အသား	-9.73877
▁ဝတ္ထု	-9.73938
ဝမ်	-9.74033
ရှ	-9.74049
▁ဖန်တီးလိုက်သည်	-9.74105
ထူ	-9.74117
▁သီးသန့်	-9.74126
▁တစ်ယောက်	-9.74143
တာကို	-9.7423
▁ကျွန်း	-9.74242
ကျန်	-9.74261
ဘတ်	-9.74328
▁ဂရိ	-9.74343
ဘက်သို့	-9.74353
▁၂၀၁၈၊	-9.74415
▁ကိုး	-9.74444
ရမည့်	-9.74447
▁သီလ	-9.74449
▁ဖြစ်ကြောင်း	-9.74495
ဆင့်	-9.74525
ရတနာ	-9.7455
ရခိုင်ပြည်နယ်	-9.74583
ဖျား	-9.74621
▁၂၀၀၄	-9.74751
ဃ	-9.74794
▁အသင်း	-9.74812
▁ဗိုလ်ချုပ်မှူး	-9.74839
▁ထုတ်လုပ်	-9.74932
▁ခန္ဓာကိုယ်	-9.74944
▁ကျမ်း	-9.75146
▁အတည်ပြု	-9.75249
▁စပါး	-9.75263
ကာကွယ်ရေး	-9.75433
ပေါ	-9.75438
▁ဒေသတွင်း	-9.75438
▁ရာထူး	-9.75474
▁လယ်	-9.75505
▁ဆိုင်ရာ	-9.75543
▁ဟံသာဝတီ	-9.75616
လှုပ်ရှားမှု	-9.75751
▁ထား	-9.75792
စည်း	-9.75854
▁ချက်	-9.7589
ခဲ့၍	-9.7589
ကြေး	-9.75896
▁တိုက်တွန်း	-9.75911
ပြောပါတယ်	-9.75994
▁မေး	-9.76019
▁မင်းအောင်လှိုင်	-9.76039
အများဆုံး	-9.76201
အသံ	-9.76318
နိုင်ခြင်း	-9.76319
လွတ်	-9.7636
စသည့်	-9.76365
▁ဒုတိယကမ္ဘာစစ်	-9.7639
▁ရုပ်	-9.76426
▁ဝန်ထမ်း	-9.76536
▁ပဲခူး	-9.76562
▁ကြည့်	-9.7659
▁၃၄	-9.76846
▁တမ်းပလိတ်လများ	-9.76855
ဖြစ်သည်ဟု	-9.7696
▁အမိန့်	-9.7703
▁သတင်းအချက်အလက်	-9.77124
▁ဆယ်စုနှစ်	-9.77217
နေပြည်တော်	-9.77309
ယု	-9.77418
ကိုးကား	-9.77592
စိုက်	-9.77663
ဖိုး	-9.77728
များအနက်	-9.77826
▁ဗိုလ်မှူးချုပ်	-9.77841
ပေါင်	-9.78001
▁စစ်ကြောင်း	-9.78045
ကြပါတယ်	-9.78073
နံ	-9.78085
ရှိ၏။	-9.78249
▁စိန်	-9.78253
လှိုင်	-9.78285
ဆောင်းပါးများ	-9.78306
စွဲ	-9.78355
▁စာလုံးတို့	-9.78384
ဧရိယာ	-9.78447
▁အသုံးချ	-9.78473
စောင့်	-9.78645
ကျပ်	-9.78646
ရာထူး	-9.78652
ငွေကြေး	-9.78654
ဟ်	-9.78689
▁သရုပ်ဆောင်	-9.78692
မင်္ဂလာ	-9.78704
▁မဟုတ်	-9.78712
▁မျက်နှာ	-9.78753
▁အစ္စရေး	-9.78774
ဂို	-9.78786
ဆက်သွယ်ရေး	-9.7882
▁သစ်ပင်	-9.78821
▁ဖိလစ်ပိုင်	-9.78837
ောက်ထပ်စာမျက်နှာ	-9.78886
▁ကြေညာ	-9.7892
သည်မြန်မာနိုင်ငံ	-9.7894
▁ကွန်	-9.78987
ပါဘူး	-9.79019
အောင်ဆန်း	-9.79034
ရေးဦးစီးချုပ်	-9.79061
လွှာ	-9.79111
▁အများအားဖြင့်	-9.79128
တေ	-9.79178
▁ပြုစု	-9.79249
တွင်းရှိ	-9.793
▁တူ	-9.79386
အိန္ဒိယ	-9.79445
▁ဒါ	-9.79489
▁စွမ်းအင်	-9.79508
▁ပါလီမန်	-9.79538
▁အင်ဒိုနီးရှား	-9.79626
သိပ္ပံ	-9.79674
အင်အား	-9.7973
လျင်	-9.79909
▁တစ်ဖန်	-9.80049
မိသားစု	-9.80068
ပေးခြင်း	-9.80097
▁ရုပ်ရှင်ဇာတ်ကား	-9.80136
▁အမြင့်ဆုံး	-9.80185
▁အပေါ်	-9.80187
လုပ်ကိုင်	-9.80243
▁ကော်	-9.80294
လေဆိပ်	-9.80393
▁ဖြစ်၍	-9.80405
ဟူ	-9.80429
စွမ်းအင်	-9.80435
▁၄၂	-9.80478
ကု	-9.80529
ဗိုလ်ချုပ်ကြီး	-9.80583
▁ပုဂ္ဂိုလ်	-9.80591
▁ဒါကြောင့်	-9.80609
▁နေ့	-9.80612
ညွန့်	-9.80637
▁ဆက်တိုက်	-9.80638
ဂိုဏ်း	-9.8064
▁စ၍	-9.80643
မယ်လို့	-9.80651
▁ပြဿနာ	-9.80662
▁ဆေးရုံ	-9.80678
▁နိုင်ငံ၏	-9.80815
ရုံးစိုက်ရာမြို့	-9.80826
▁လမ်းညွှန်ချက်	-9.80866
▁ခံယူ	-9.80898
▁၎င်းကို	-9.80936
▁အရေးပါသော	-9.80943
အန်	-9.80974
▁အလိုအလျောက်	-9.80975
အခြေခံဥပဒေ	-9.81071
နိုင်ငံ၊	-9.81087
ဖ်	-9.8111
▁ကိုယ့်	-9.81129
▁၂ဝ	-9.81129
▁မြ	-9.81249
▁သက်	-9.81328
လုပ်ဆောင်	-9.8133
ခက်	-9.81347
▁အင်းဝ	-9.81448
တုန်းက	-9.81461
▁အာဏာသိမ်း	-9.8149
ဂျာ	-9.81492
▁တို့သည်	-9.81562
ထိပ်	-9.81578
သမီး	-9.81635
▁ဖက်	-9.8164
အကြောင်းအရာ	-9.81807
▁သမ္မတနိုင်ငံ	-9.81975
▁စခန်း	-9.8202
အားလုံးကို	-9.82042
ဘက်က	-9.82055
အကြောင်းကို	-9.82118
တာဝန်	-9.82129
▁တနင်္သာရီ	-9.82149
▁ဧရိယာ	-9.82167
▁အခွင့်အရေး	-9.8223
▁သုတေသန	-9.8224
ပွား	-9.82314
▁ရည်ညွှန်း	-9.82315
ပိ	-9.82346
အပိုင်း	-9.82358
မွေး	-9.82376
▁ဆိုဗီယက်	-9.82379
ယို	-9.82429
မင်းသမီး	-9.82478
▁အဖွဲ့ချုပ်	-9.82505
မှီ	-9.82557
▁ထိန်းချုပ်	-9.82575
ရတဲ့	-9.82581
မား	-9.82582
▁မှန်	-9.82625
▁ရေနံ	-9.82649
ညွှန်ကြားရေးမှူး	-9.82707
နင်း	-9.82717
▁စက်ရုံ	-9.82727
▁၃။	-9.82779
▁တာဝန်ရှိသူ	-9.8278
▁အချင်းချင်း	-9.82798
အရေးအသား	-9.82822
မိုင်း	-9.82973
▁တန်	-9.82977
▁အစောပိုင်း	-9.82995
▁တရားမဝင်	-9.83057
ဂျပန်	-9.83071
တစ်ရပ်	-9.83169
စမ်း	-9.83208
ထား၍	-9.83211
▁မဟာမိတ်	-9.83277
နန်	-9.83313
တယ်။	-9.83352
တာက	-9.83471
၃၃	-9.83519
၂၀၁၅	-9.83591
၄၀	-9.83636
▁ထီး	-9.83738
သခင်	-9.83741
စစ်ပွဲ	-9.83764
▁ဆောက်လုပ်	-9.83766
▁ရင်းမြစ်များ	-9.83807
မှု၊	-9.83819
▁ဝယ်ယူ	-9.83863
ထီး	-9.83875
▁ရရှိခဲ့သည်။	-9.83914
ရွာသစ်	-9.83925
▁အထက	-9.8394
နိုင်တဲ့	-9.83956
၅၆	-9.83971
အပြီး	-9.83994
အစား	-9.83999
▁ကချင်	-9.84006
▁ဘေး	-9.84028
▁အီတလီ	-9.84057
▁စစ်ကြောင်းထိုး	-9.8409
▁လှုပ်ရှား	-9.8413
▁အသံထွက်	-9.84154
▁မိမိတို့၏	-9.84197
ဘဏ်	-9.84216
ဘာမှမရှိ	-9.84225
မေး	-9.84243
အုပ်ချုပ်ရေးမှူး	-9.84318
မဆို	-9.84321
၃၈	-9.84336
▁ဒုက္ခ	-9.84373
ပါဝင်သော	-9.84421
မင်းအောင်လှိုင်	-9.84463
▁ပြောင်းလဲမှုမျ	-9.84476
ားသင်၏	-9.8454
ရှား	-9.8454
ဝန်း	-9.8463
▁အချက်	-9.84645
▁အားကစား	-9.84691
္	-9.84795
များအဖြစ်	-9.84836
▁ဖျက်ဆီး	-9.84986
▁အထက်တန်းကျောင်း	-9.85013
▁စစ်ကောင်စီတပ်	-9.85104
ဝဲ	-9.85118
သက်တမ်း	-9.85125
လာတဲ့	-9.85253
▁ကွန်မြူနစ်	-9.85316
▁ပေါ်ပေါက်လာ	-9.85347
ပဲခူးခရိုင်၊	-9.85362
▁အရှေ့ဘက်တွင်	-9.85379
▁စစ်တပ်၏	-9.85409
တချို့	-9.8541
တုံ	-9.85453
ပြည်သူ့	-9.8547
ပစ္စည်းများ	-9.85482
ထွေး	-9.85487
မှာရှိတဲ့	-9.85527
ပီး	-9.85562
နိုင်ငံရှိ	-9.8559
ဋ	-9.85626
ဖွင့်	-9.85636
▁လူသား	-9.85683
▁စပိန်	-9.85693
▁ဘီ	-9.85713
သီလ	-9.85743
လိုင်	-9.85762
▁ချောင်း	-9.85844
နိုင်အောင်	-9.85852
သူသည်	-9.85856
▁ခန့်အပ်	-9.85865
လိုက်သည်။	-9.85895
▁အရှေ့တောင်အာရှ	-9.85916
▁သဘောတူ	-9.85971
ဩ	-9.86073
တစ်ပါး	-9.86113
▁ဆိုတဲ့	-9.86125
▁ပြည့်စုံ	-9.8614
နေထိုင်	-9.86246
စေခဲ့သည်။	-9.86264
▁ယူကရိန်း	-9.86272
ခဲ့ကြ	-9.86277
▁ရန်သူ	-9.86396
▁ဓား	-9.86429
▁ငလျင်	-9.86527
▁ရင်း	-9.86571
သမျှ	-9.86588
▁ညောင်	-9.86599
▁မျက်စိ	-9.86641
ကြရသည်။	-9.86655
အိ	-9.86763
ဖွဲ့စည်း	-9.86849
▁တိုင်	-9.86956
▁အမြင့်	-9.86963
ခြင်းဖြစ်သည်။	-9.86965
▁ဝေဖန်	-9.87003
▁၁၉၆၀	-9.8702
ခဲ့သဖြင့်	-9.87064
▁ကစား	-9.87068
▁လို	-9.87092
▁အသေးစိတ်	-9.8713
ကျယ်	-9.87146
▁ခုနှစ်မှာ	-9.87198
ရေးရာ	-9.87237
▁ပါဝင်သည့်	-9.87363
ကျောက်ပန်းတောင်း	-9.8737
ပြာ	-9.87487
▁အကျိုး	-9.8753
လက်ထက်	-9.8754
▁ချ	-9.87568
▁ထင်	-9.87574
ရူး	-9.87595
စာမျက်နှာများ	-9.87615
စိမ်း	-9.87706
▁စသည်တို့ကို	-9.87706
မြင်း	-9.87717
▁ပါဠိ	-9.87732
ရခိုင်	-9.87798
ု	-9.87843
▁ရထား	-9.87866
▁အတွင်းရေးမှူး	-9.87965
လင့်	-9.87967
▁မျှ	-9.88006
တံဆိပ်	-9.88009
▁ပါမောက္ခ	-9.88054
မရ	-9.88064
▁တွဲဖက်	-9.8808
▁ကိစ္စ	-9.8809
▁ရှိနေ	-9.88186
▁ကိုယ်ပိုင်အုပ်	-9.8824
မျှသာ	-9.88256
▁ထုတ်ဝေ	-9.88268
ကုလသမဂ္ဂ	-9.88292
▁လူတို့	-9.883
၅၀	-9.8835
▁အင်ဂျင်နီယာ	-9.88366
တင်း	-9.8837
ပြင်ဆင်	-9.88429
▁လေဆိပ်	-9.88479
▁သု	-9.88538
▁လက်တွေ့	-9.88601
လက်ထက်တွင်	-9.88606
အမြင်	-9.88611
▁ရဲဘော်	-9.88694
လက်ခံ	-9.88697
ချန်	-9.88706
ဆက်ခံသူ	-9.88708
▁ငါ့	-9.88721
မည်ဖြစ်ကြောင်း	-9.88774
တည်ထောင်	-9.88792
▁ရှိကြသည်။	-9.88792
▁ရောမ	-9.88829
အဖွဲ့ချုပ်	-9.88884
▁လွတ်လပ်စွာ	-9.88886
▁စက်မှု	-9.88897
▁လက်နက်ကြီး	-9.88946
သ်	-9.88954
အထွေထွေ	-9.89009
▁သူတို့၏	-9.89045
အက်	-9.89059
ပြန်ကြည့်စက်တွင်	-9.89074
▁ခလရ	-9.89081
▁ဃ	-9.89149
▁နယ်စပ်	-9.89165
ကြီး၏	-9.8919
ကျိုး	-9.89217
▁ဘင်္ဂလားဒေ့ရှ်	-9.89218
သောက်	-9.89244
▁တစ်ဦးက	-9.89277
▁ဝေါဟာရ	-9.89315
ကပင်	-9.89326
▁အမှုထမ်း	-9.89347
▁ကုန်း	-9.89363
▁စနစ်တကျ	-9.89369
ရဟန်း	-9.89421
ဗိုလ်	-9.89574
၄၅	-9.89595
၃၅	-9.89608
ကော့	-9.89631
ဆေးရုံ	-9.89659
▁ပစ်	-9.89692
ထောက်	-9.89696
▁အနောက်ဘက်တွင်	-9.89706
ထောင့်	-9.89755
▁ပန်းချီ	-9.8979
ပမာဏ	-9.89793
▁သိပ္ပံ	-9.8991
ဘိ	-9.89911
▁ဆူ	-9.89926
▁အတွဲ	-9.89955
▁ကြည်း	-9.89982
ဆိုတာ	-9.89988
နေရာတွင်	-9.90046
▁သမုဒ္ဒရာ	-9.90077
▁အိုင်	-9.90104
▁ယ	-9.90142
ရု	-9.9021
မှတစ်ဆင့်	-9.90255
ရေတာရှည်မြို့နယ်	-9.90293
▁အရေအတွက်	-9.90298
အများအပြား	-9.903
▁အရပ်	-9.90366
▁ကြည့်ပါ	-9.90415
ရထား	-9.90509
ကတ်	-9.90533
▁တော်	-9.90587
▁ရောင်းချ	-9.90608
▁အသုံးပြု၍	-9.90626
▁လူမှုရေး	-9.907
ခေါင်	-9.9082
▁အနေဖြင့်	-9.90896
▁ခရစ်နှစ်	-9.90947
ပိုင်းဆိုင်ရာ	-9.90948
လွတ်လပ်ရေး	-9.90953
ဒန်	-9.90998
▁ညနေ	-9.91009
▁ကြက်	-9.91219
ခဲ့တယ်လို့	-9.91226
▁နဂါး	-9.91244
▁ပတ်	-9.91344
နိုင်ငံတကာ	-9.91352
▁အမတ်	-9.91403
▁ပတ်သက်သော	-9.91411
ကြီးသည်	-9.9148
ဝေး	-9.91556
နည်းပညာတက္ကသိုလ်	-9.91578
▁စမ်းသပ်	-9.91656
▁မြို့ပြ	-9.91686
▁လူ့	-9.91734
တား	-9.91744
ယော	-9.9179
▁စင်ကာပူ	-9.91861
သိမ်းပိုက်	-9.91865
▁လုပ်ငန်းများ	-9.91869
▁၁၉၈၀	-9.91933
▁ကြိုး	-9.91939
▁နိုင်ငံခြားရေး	-9.91989
ရေစီအဖွဲ့ချုပ်	-9.92086
▁စီစဉ်	-9.92135
▁ပေါ်	-9.92179
▁ဒသမ	-9.92188
▁အပြစ်	-9.92199
▁မြေပြင်	-9.92248
▁ချီတက်	-9.92346
တစ်ဦးက	-9.92356
သတ်မှတ်	-9.92365
▁အာဆီယံ	-9.9237
တွေအတွက်	-9.92432
▁အင်္ဂလိပ်ဘာသာ	-9.92452
▁စစ်ကိုင်းတိုင်း	-9.92587
▁မြောက်ဘက်တွင်	-9.92597
▁အစာ	-9.9261
▁တည်ရှိသည့်	-9.92694
နိုင်ပါတယ်	-9.92718
▁လိုက်နာ	-9.92784
▁ရှာ	-9.92794
▁မဂ္ဂဇင်း	-9.92823
▁အယ်လ်	-9.92989
ရန်ကုန်မြို့	-9.93137
▁ကုန်	-9.932
ကလေးများ	-9.93322
နတ်တလင်းမြို့နယ်	-9.93343
▁၂၀၀၂	-9.93555
ပြည်နယ်ရှမ်း	-9.9363
▁ဖြစ်ကြသည်	-9.93689
▁သတ္တု	-9.93711
▁လက်အောက်ခံ	-9.93757
▁ခုနှစ်က	-9.93774
▁ဇာတိ	-9.93845
ကရင်	-9.93851
ခံရ	-9.93882
မရှိဘဲ	-9.93914
တေး	-9.93994
ပြောင်းလဲ	-9.94021
▁ပြဋ္ဌာန်း	-9.94051
နော်	-9.94068
စွန်း	-9.94139
ရင်းမြစ်	-9.9417
ဋ္ဌ	-9.94191
အဖွဲ့က	-9.94197
လက်ဖက်ရည်ဆိုင်	-9.94215
ကိုမူ	-9.94238
မြို့နယ်တွင်	-9.94261
▁ပင်လောင်း	-9.9428
▁အရည်	-9.94329
▁အစိုးရက	-9.94402
▁ဒုတိယအကြိမ်	-9.9456
▁လှေ	-9.94571
▁မော်လမြိုင်	-9.94612
သင်း	-9.94631
၂၀၁၆	-9.94668
▁စေတီ	-9.94738
▁ဆက်စပ်	-9.94747
ဆုံ	-9.94763
အနုပညာ	-9.94765
သဖွယ်	-9.94789
တနင်္သာရီ	-9.94895
▁ရုံး	-9.94921
▁လတ်တလော	-9.9494
ဖြစ်သော်လည်း	-9.94957
ပထဝီဝင်	-9.94978
▁ကျွန်တော်	-9.9499
ဝင်ရောက်	-9.9501
ထန်	-9.95066
▁အမှု	-9.95124
▁လူမျိုးစု	-9.95159
နိုင်ပြီး	-9.95192
▁၂၀၂၄ကွ	-9.95266
▁မင်းကြီး	-9.95268
မကွေးတိုင်းဒေသ	-9.9538
အလယ်	-9.95383
▁သက်တမ်း	-9.95404
▁စံ	-9.95421
▁သယ်ယူပို့ဆောင်	-9.95474
၌လည်း	-9.95491
▁ဧ	-9.95498
ထိန်း	-9.9553
▁သမီးတော်	-9.95547
ပေါ်ရှိ	-9.95621
▁ပေါင်းစပ်	-9.95623
သိမ်း	-9.95661
▁ရသေ့	-9.95687
နာမည်	-9.95699
▁ဖြစ်သည်ဟု	-9.95751
တာကြောင့်	-9.9576
▁ပြောကြား	-9.95841
▁မေတ္တာ	-9.95892
ဠ	-9.95958
အရပ်	-9.95987
သဘာဝ	-9.96001
▁တည်ရှိပြီး	-9.9603
မြဲ	-9.96063
▁ပညာရှင်	-9.961
▁၁၉၉၉	-9.96143
မန္တလေးခရိုင်	-9.96166
▁သတ်	-9.96173
မြို့သည်	-9.96204
▁ပမာဏ	-9.96214
l	-9.96241
တာဝန်ရှိသူတစ်ဦးက	-9.96264
ကချင်ပြည်နယ်	-9.96269
▁တိုးချဲ့	-9.96282
▁ပြည်ပ	-9.96292
ကိုလည်းကောင်း၊	-9.96314
▁သတ္တဝါ	-9.96318
မှုတွေ	-9.96321
သုံးစွဲ	-9.96358
မြို့နယ်အ	-9.96373
ဖြစ်ပွား	-9.96394
တာမျိုး	-9.96464
စေခြင်း	-9.9653
၍၊	-9.96549
လျှင်၊	-9.96564
၃၆	-9.96583
▁ဖြစ်လာခဲ့သည်။	-9.96642
▁အဆင့်ဆင့်	-9.96667
များသို့	-9.96713
နောက်ပိုင်း	-9.96724
▁အကြောင်းအရာများ	-9.96897
▁နေ့ရက်	-9.96904
၆၁	-9.96909
▁ထိုး	-9.96966
▁နောင်ချို	-9.96987
▁ပရိသတ်	-9.96987
▁ထက်	-9.96993
ပျက်စီး	-9.97006
▁ခြောက်	-9.97055
မိဖုရား	-9.97171
▁ရက်ပေါင်း	-9.97186
▁ယာ	-9.97209
ဦးစီးဌာန	-9.97349
ခွေ	-9.97397
▁၎င်းတို့သည်	-9.97403
မှတဆင့်	-9.97451
တစ်လျှောက်	-9.9747
ကြယ်	-9.97472
▁ချမှတ်	-9.97481
▁ပျူစောထီး	-9.97536
ဒူ	-9.97565
▁သားသမီး	-9.97607
ဆွေ	-9.97617
ဟူသည်	-9.97636
▁ဗီယက်နမ်	-9.97642
မွန်း	-9.97672
၂၀၂၃	-9.97705
သွားသည်။	-9.97752
ကျင်းပ	-9.97788
▁အပူချိန်	-9.97823
ကိုပင်	-9.97845
▁အစိုးရအဖွဲ့	-9.97862
ပြတ်	-9.9788
▁လိပ်	-9.97884
အုပ်ချုပ်	-9.97901
▁အစားထိုး	-9.97986
အဲ	-9.98012
▁ဖြစ်လေသည်။	-9.98079
▁မော်	-9.9811
လူး	-9.98153
တံခါး	-9.98165
▁ဉာဏ်	-9.98175
▁တွေ့ဆုံ	-9.982
တောက်	-9.98294
▁မြန်မာစာ	-9.98347
စိုက်ပျိုး	-9.9839
▁ကျရောက်	-9.98465
▁သီတင်းသုံး	-9.98473
၃၂	-9.98592
ကြမ်း	-9.98618
လျက်ရှိသည်	-9.98674
သန်	-9.98678
ပက်	-9.9871
လက္ခဏာ	-9.98738
မြိုင်	-9.98835
ဟိ	-9.98881
▁၇၀	-9.98882
▁မွေး	-9.98896
▁ဗိုလ်မှူး	-9.98954
ခဲ့ကြပြီး	-9.98984
▁စုဆောင်း	-9.98999
မြို့ကို	-9.99078
တာပါ	-9.99102
▁သဲ	-9.99212
မီတာ	-9.9923
▁မူဝါဒ	-9.99248
▁ပကဖ	-9.99431
▁ကုသိုလ်	-9.99453
▁အလယ်ပိုင်း	-9.99469
▁ညွှန်ကြား	-9.99477
▁လျှောက်	-9.99485
မြောက်ရွာ၊	-9.99498
▁ယောက်ျား	-9.99512
အတွင်းတွင်	-9.99536
▁ထည့်	-9.99544
▁၄။	-9.99586
▁တိုက်ခိုက်ခဲ့	-9.99617
နဲ	-9.9964
လှေ	-9.99711
▁ကပ်	-9.99767
ပျံ	-9.9977
▁အော်	-9.99804
၈၉	-9.99818
ပူးပေါင်း	-9.99835
▁အကြီးအကျယ်	-9.99851
▁အေး	-9.99863
▁မူပိုင်ခွင့်	-9.99888
▁ချင်းပြည်နယ်	-9.99904
ပုတ်	-9.99934
ဘန်	-9.99942
ထည့်	-10.0005
လာသည့်	-10.0011
ပုံ၊	-10.0016
▁မျိုးစိတ်	-10.0017
နေကြ	-10.0018
▁ကန့်ကွက်	-10.0021
ပေါ်၌	-10.0025
▁မလေးရှား	-10.0031
▁မသိ	-10.0036
▁၃၆	-10.0039
▁ရင်	-10.0044
▁ပိုး	-10.0049
သင်တန်း	-10.005
▁၁၉၉၇	-10.0052
▁ခရီး	-10.0056
▁ဖွင့်လှစ်	-10.0058
ခြံ	-10.0062
▁တင်သွင်း	-10.0062
စစ်ကိုင်းခရိုင်	-10.0064
နှင့်အညီ	-10.0066
▁၂၀၀၁	-10.007
ည်နယ်ရှမ်းခရိုင်	-10.0071
▁ဗြိတိန်	-10.0075
ပေမဲ့	-10.0077
ပါသော	-10.0078
▁ဟန်	-10.008
▁ရေးဆွဲ	-10.0086
▁တို့၏	-10.01
မရှိသော	-10.0102
▁အစည်းအဝေး	-10.0102
များအပေါ်	-10.0105
အလံ	-10.0107
လွဲ	-10.0111
၆၀	-10.0111
▁ဤကဏ္ဍ	-10.0114
ဲ	-10.0114
ခရီး	-10.0117
စက်ရုံ	-10.0124
▁ဖန်တီးခဲ့သည်	-10.0135
ပိုက်	-10.0136
▁သတ်ဖြတ်	-10.0137
၃၇	-10.0142
▁အဲ	-10.0145
▁ကိုရီးယား	-10.0145
▁ပြင်	-10.0149
ခဲ့တာ	-10.0153
၂၀၁၁	-10.0157
နေသည်	-10.0157
များစာရင်း	-10.0158
▁အမြင်	-10.0168
ထိုင်းနိုင်ငံ	-10.0169
ရွေးကောက်ပွဲတွင်	-10.0169
သူ၏	-10.0174
သင်္ဘော	-10.0174
မျက်နှာပြင်	-10.018
မူး	-10.0184
▁နန်းတော်	-10.0186
အာရှ	-10.0188
နေတယ်လို့	-10.019
ခွက်	-10.019
▁နယ်နိမိတ်	-10.0191
▁သတိပေး	-10.0195
▁ဦးစီးဌာန	-10.0199
ဘော်	-10.0204
ဝီကီဒေတာနှင့်	-10.0207
▁ဩ	-10.0208
အတွင်းတည်နေရာ	-10.0217
▁လွတ်လပ်သော	-10.0225
▁ပို့ဆောင်	-10.0225
တာဝန်သက်တမ်း	-10.0227
▁၁၉၉၁	-10.0234
ချာ	-10.0236
▁သတင်းဌာနထံသို့	-10.0238
▁ပို့	-10.0244
▁ပုဂ္ဂိုလ်များ	-10.0245
လှသော	-10.0249
ခိုး	-10.0251
les	-10.0252
ရ၏။	-10.0252
ကိုပါ	-10.0254
အဆင့်မြင့်	-10.0261
▁ပဲ	-10.0264
▁ခြိမ်းခြောက်	-10.0268
▁တောင်ဘက်တွင်	-10.0274
▁ကျောင်းသားများ	-10.0277
▁၂၀၀၃	-10.0288
▁တန်ဖိုး	-10.0289
ဌ	-10.0289
▁ဒါမှမဟုတ်	-10.029
art	-10.0299
ဖြေ	-10.0302
ဆည်	-10.0308
ကျောင်းသား	-10.0308
သည့်အတွက်	-10.0314
▁တစ်နှစ်	-10.0317
▁ပုဂ္ဂလိက	-10.032
ထိန်းသိမ်း	-10.0325
▁အရိုး	-10.0325
▁စစ်ကောင်စီ၏	-10.0327
၄၄	-10.0329
အချက်အလက်များ	-10.0332
▁ကချင်ပြည်နယ်	-10.0334
ဘော	-10.0335
▁ကြည့်ရှု	-10.034
▁အရပ်သား	-10.035
ပြီး၊	-10.0351
▁တောင်ငူ	-10.0352
▁စဉ်းစား	-10.0352
▁ဆန့်ကျင်	-10.0354
ဇော်	-10.0357
▁အာကာသ	-10.0365
▁သာသနာ	-10.0366
▁ဘန်	-10.037
ယောင်	-10.0372
ကြလေသည်	-10.0375
▁ဝန်ဆောင်မှု	-10.0381
▁၅၂	-10.0382
နောက်ဆုံး	-10.0383
▁မြေပုံ	-10.0383
ထိုက်	-10.0402
ကျိုင်းတုံခရိုင်	-10.0403
တစ်စိတ်တစ်ပိုင်း	-10.0405
▁ခုတွင်	-10.0411
▁၁၉၅၆	-10.0412
ရှေ့	-10.0413
ဘယ်	-10.0413
ဂုဏ်	-10.0422
▁မေးမြန်း	-10.0422
ရှိတဲ့	-10.0423
▁အီရန်	-10.0424
ရှိကြောင်း	-10.0425
▁တိုးမြှင့်	-10.0425
▁ဆွဲ	-10.0426
လွတ်မြောက်ရေး	-10.0426
ww	-10.0427
▁ဂျွန်	-10.0429
ခဲ့သည်။၂	-10.0429
ပြန်သည်။	-10.0432
▁လေယာဉ်ဖြင့်	-10.0433
နေတယ်	-10.0442
ကန်ရွာ၊	-10.0447
၄၈	-10.0448
အတွင်းရေးမှူး	-10.0457
၂၀၁၂	-10.0468
ကြရန်	-10.0472
▁အခမဲ့	-10.0473
ဆိုပြီး	-10.0478
▁အန်	-10.0483
▁ခေါ်ဆို	-10.0488
▁ပြသ	-10.0493
▁အရေး	-10.0493
▁ဥပမာအားဖြင့်	-10.0497
▁စိုးရိမ်	-10.0499
ဟော	-10.0504
လာကြသည်။	-10.0507
▁ဘာသာရပ်	-10.0507
▁ရာဇဝင်	-10.0508
ကျေးရွာအုပ်စု၁	-10.051
ပြီးတော့	-10.0512
bb	-10.0512
▁သိရှိ	-10.0525
▁ယိုးဒယား	-10.053
ရလေသည်။	-10.0531
ခဲ့သည်။၁	-10.0532
▁ကုန်သွယ်ရေး	-10.0533
▁ချက်ချင်း	-10.0536
မဟုတ်ဘဲ	-10.0537
စည်	-10.0541
မ်း	-10.0547
▁၁၉၇၂	-10.0551
▁ဗမာပြည်	-10.0557
လျက်ရှိသော	-10.0561
ဘာသာရေး	-10.0569
ဇင်း	-10.0573
ဖြစ်လာ	-10.0576
၆၇	-10.0577
▁စုပေါင်း	-10.0579
ါ	-10.0584
မင်းအောင်လှိုင်က	-10.0585
ဒိုး	-10.0587
သူများကို	-10.0588
နတ်မောက်မြို့နယ်	-10.0591
▁ဘက်	-10.0592
▁အိပ်	-10.0594
▁အမေရိကန်ဒေါ်လာ	-10.0599
စစ်ဆင်ရေး	-10.0599
▁လမ်းကြောင်း	-10.0601
▁ပင်မ	-10.0605
▁အသုံးပြုခြင်း	-10.0605
▁ဖွဲ့	-10.0606
▁တို့က	-10.0606
ရရှိ	-10.0608
ပယ်	-10.0609
▁၀၀၀	-10.0611
ဝမ်း	-10.0616
နိုင်ငံသား	-10.0624
▁အလျား	-10.0626
ဖော်ပြချက်	-10.063
ကြောင်	-10.0632
▁၁၉၅၂	-10.0638
▁ရှမ်းပြည်	-10.0641
ကော်မတီ	-10.0643
အင်ဂျင်နီယာ	-10.0644
▁ပေါ်ပေါက်	-10.0653
▁ကြိမ်မြောက်	-10.0657
▁လင်	-10.066
▁ဖက်ဒရယ်	-10.0661
▁နောက်ဆုံးရ	-10.0664
ပင်လောင်း	-10.0669
▁အသီး	-10.067
သွားပြီး	-10.0672
▁ထောက်ခံ	-10.0679
▁တောင်ကြီး	-10.068
▁တရုတ်ပြည်	-10.068
▁ရေတပ်	-10.0687
အရှင်	-10.0689
▁ကုလား	-10.0694
▁တောင်ကိုရီးယား	-10.0696
ခြား	-10.0696
▁ခါ	-10.0697
▁ထန်း	-10.0703
▁အသုံးပြုနိုင်	-10.0704
အဓိက	-10.0711
▁ကမ်းရိုးတန်း	-10.0713
▁ရှိပါတယ်	-10.0714
ကဗျာ	-10.0717
ကော်မရှင်	-10.0721
တုတ်	-10.0723
ပေးသည်။	-10.0727
ရူ	-10.0728
ကြကုန်	-10.0731
▁ခရီးသွား	-10.0733
▁ဝင်ငွေ	-10.0737
▁အလင်း	-10.074
ကတ်စ်	-10.074
ရာသီဥတု	-10.0744
ိုင်ငံစာရင်းအင်း	-10.0748
▁ဝမ်း	-10.0749
▁ဝန်	-10.0749
လှုပ်ရှားမှုများ	-10.0752
▁၅၅	-10.0752
▁ပု	-10.0755
▁ပထမအကြိမ်	-10.0757
▁အရေးပေါ်	-10.0758
▁အဖ	-10.0759
ပန်းချီ	-10.0766
အခါ	-10.078
ဇန်နဝါရီ	-10.0781
သည်။၁	-10.0782
ထုံး	-10.0782
၂၀၂၀	-10.0782
▁ဆိုင်	-10.0783
မှသာ	-10.0783
ရား	-10.0792
▁၃၈	-10.0793
▁ဖြတ်သန်း	-10.0794
သတင်းရင်းမြစ်က	-10.0795
၇၁	-10.0798
ဖေဖော်ဝါရီ	-10.0801
မင်းဘူးခရိုင်၊	-10.0801
လျှောက်	-10.0803
စာအုပ်များ	-10.0804
ဒေသတွင်	-10.0806
